[
    {
        "title": "What is the Good time for Meditation? hindi",
        "message": "<div dir= auto >Any time is good to meditate because something is better than nothing&nbsp;</div> <div dir= auto >However ...</div> <div dir= auto >1. Early morning time has the highest number of active neurons in the brain ( 4 AM to 6 AM ). This will do magic</div> <div dir= auto >2. Evening time is 2nd priority ( 6 PM to 7 PM )</div> <div dir= auto >Or Sunset time</div> <div dir= auto >3. Mid noon 12 to 1</div> <div dir= auto >&nbsp;</div> <div dir= auto >All three times are called as Trikala Sandhya ( 3 time transitions) in Ancient Yogic science&nbsp;</div> <div dir= auto >&nbsp;</div> <div dir= auto >Another thing you need to understand your stomach should be 80% empty while meditation then only prana energy will flow seamlessly in the body.</div> <div dir= auto >&nbsp;</div>",
        "imageUrl": "",
        "url": "",
        "audioUrl": "",
        "youtubePromoUrl": "",
        "category": "Meditation"
    },
    {
        "title": "Yogi's Advice series - 1 - Four things every spiritual seeker MUST DO. ",
        "message": "<p>1.Selfless Service<br />2.Renunciation of sense gratification<br />3.Renunciation of material commitments<br />4.Showing gratitude towards everyone from whom you gained even a little</p>",
        "imageUrl": "",
        "url": "",
        "audioUrl": "",
        "youtubePromoUrl": "",
        "category": "Meditation"
    },
    {
        "title": "I sit on my bed and meditate , is this fine ? Where should one sit for meditation ?",
        "message": "<p>You can sit or lay down on a bed only for the basic meditations.During advanced meditation practices there are much transition states so don't sit <br />on a bed as there are chances of injury.<br />Never sit directly on the floor or earth as the cosmic current which passes into the body during meditation will go out.Sitting on the same mat and not using that for anything else produces wonderful benefits. Do it yourself to feel the same.</p>",
        "imageUrl": "",
        "url": "",
        "audioUrl": "",
        "youtubePromoUrl": "",
        "category": "Meditation"
    },
    {
        "title": "Yogi's Advice series - 2 - MUST KNOW these enemies of a meditator",
        "message": "<ol> <li>Too much eating and too less eating</li> <li>Too much sleeping and too less sleeping</li> <li>Too much talking</li> <li>Too much of physical work</li> </ol>",
        "imageUrl": "",
        "url": "",
        "audioUrl": "",
        "youtubePromoUrl": "",
        "category": "Meditation"
    },
    {
        "title": "Please advise what is the best type of meditation and Who is the best meditator among all ?",
        "message": "<p>People meditate using many ways with many purposes in their mind<br />Those who have a divine goal to achieve the supreme divine state Mokshya and those who meditate on the supreme being is the highest level of meditator among all the meditators.</p> <p>However every individual is different so they do the same activity in various ways. In the Himalayan Meditation app you choose a path for yourself and go ahead to witness the real transformations in your inner self and in your life as well.</p>",
        "imageUrl": "",
        "url": "",
        "audioUrl": "",
        "youtubePromoUrl": "",
        "category": "Meditation"
    },
    {
        "title": "I don't have a private room for meditation so what else can be the best place for meditation ?",
        "message": "<p>A place without much noise ,having less people or no people and darker as much as possible is favorable for meditation. You are recommended to use the same place everyday in order to create positive vibes there. At an advanced level meditation will happen to you anywhere , anytime in any position.</p>",
        "imageUrl": "",
        "url": "",
        "audioUrl": "",
        "youtubePromoUrl": "",
        "category": "Meditation"
    },
    {
        "title": "Namaste,accept my humble pranam. My husband meditates often from 25 years but no improvement in him in anyway? What's wrong ?",
        "message": "<p>Issue can be in the , meditating object or in the meditation technique or in the meditator himself.<br />The object on which we meditate influences us.That's why you should choose one only with the recommendation from the Masters.Meditation is not about sitting with eyes closed and trying not to do something or imagine something. It's all about seeing everything as a witness and understanding a thing as how that really is. Technique is something to pull you up from your position.Himalayan Meditation understands that every individual is different so it has a way for all as per their situation and position. Choose the one for you on my path.After you meditate using the Himalayan techniques , soon you will notice that your inner transformation is taking place. Anger goes away. Kindness , humility , joy becomes a part of your life and many more.</p>",
        "imageUrl": "",
        "url": "",
        "audioUrl": "",
        "youtubePromoUrl": "",
        "category": "Meditation"
    },
    {
        "title": "My master, OM , please tell me, What are the qualities gained with meditation or what are the outer qualities of an advanced meditator ?",
        "message": "<p>In every activity if you don't track your progress then you won't progress. Meditation manifests several divine qualities within the meditator. <br />He always remains peaceful and blissful.<br />Does not have any discrimination in between hot and cold,happiness and sorrow , honour and dishonour etc.He constantly remains merged in the divine connection. He keeps his senses under control and remains far away from sense gratification. He gains same vision towards enemy and friend ,pious and sinful men etc. He attains equilibrium in mind.</p> <p>There is a powerful meditation in the app in Soulfulness Meditation series. KYS -Know Your Self - Checkpoints for inner Growth. Every meditator is recommended to do that at least once every week</p>",
        "imageUrl": "",
        "url": "",
        "audioUrl": "",
        "youtubePromoUrl": "",
        "category": "Meditation"
    },
    {
        "title": "I have never seen such an app in my life but I am not able to sit and meditate because as soon as I start meditation itching starts. Please advise ?",
        "message": "<p>That's not only for you but it happens to all. Once you cross this stage it will not come to you again.<br />We have a meditation specifically designed for desires but this has solved itching problems forever for many meditators.</p> <p>In the Heartfulness meditations , you go for 'My Desires' and do it for a month then this issue will go away.</p>",
        "imageUrl": "",
        "url": "",
        "audioUrl": "",
        "youtubePromoUrl": "",
        "category": "Meditation"
    },
    {
        "title": "योगी उपदेश - ३ - ये मत भूलो अन्यथा आध्यात्मिक विकास रुक जाएगा",
        "message": "<ul><li><span style='font-weight: 400;'>जीवन का वास्तविक सार - सभी प्राणियों के प्रति दया और विनम्रता</span></li><li><span style='font-weight: 400;'>सही भाव है - आभार</span></li><li><span style='font-weight: 400;'>जीवन का वास्तविक उद्देश्य है- दूसरों से प्यार करना और उनकी मदद करना</span></li><li><span style='font-weight: 400;'>आपका वास्तविक स्वरूप - मैं सर्वोच्च परमात्मा का एक अंश हूं</span></li></ul>",
        "imageUrl": "",
        "url": "",
        "audioUrl": "",
        "youtubePromoUrl": "",
        "category": "Meditation"
    }
]