[
    {
        "title": "ध्यान के लिए अच्छा समय क्या है?",
        "message": "<p>किसी भी समय ध्यान करना अच्छा है क्योंकि कुछ भी नहीं से बेहतर है कुछ करना<br />तथापि ...<br />१. सुबह के समय मस्तिष्क में सक्रिय न्यूरॉन्स की अधिकतम संख्या (सुबह ४ बजे से सुबह ६ बजे तक) होती है। यह जादू करेगा<br />२. शाम का समय २ प्राथमिकता (शाम ६ बजे से ७ बजे तक)<br />या सूर्यास्त का समय<br />३. दोपहर १२ से १ के मध्य</p> <p>तीनों समय को प्राचीन योग विज्ञान में त्रिकाल संध्या (३ संधि समय) कहा जाता है</p> <p>एक और बात जो आपको समझनी चाहिए कि ध्यान करते समय आपका पेट ८०% खाली होना चाहिए तभी प्राण ऊर्जा शरीर में निर्बाध रूप से प्रवाहित होगी।</p>",
        "imageUrl": "",
        "url": "",
        "audioUrl": "",
        "youtubePromoUrl": "",
        "category": "Meditation"
    },
    {
        "title": "ध्यान के दौरान आंखें बंद करना महत्वपूर्ण है?",
        "message": "<p><span style='font-weight: 400;'>हां, शुरुआती चरण में आंखों को बंद करना महत्वपूर्ण है। मुख्य रूप से सभी पांच इंद्रियों को बंद करें जो मन को बाहरी ज्ञान देते हैं ताकि केवल मन और आंतरिक प्रेरित विचार ही शेष राह जाए।</span></p><p><span style='font-weight: 400;'>उन्नत स्तर में ध्यान हर अवस्था में होता है।</span></p><p><span style='font-weight: 400;'>उदारहरण स्वरूप</span></p><p><span style='font-weight: 400;'>शाम्भवी ध्यान खुली आंख का ध्यान है</span></p><p><span style='font-weight: 400;'>हॄदयबोध भोजन एक भोजन के समय का ध्यान है</span></p><p><span style='font-weight: 400;'>आदि...</span></p>",
        "imageUrl": "",
        "url": "",
        "audioUrl": "",
        "youtubePromoUrl": "",
        "category": "Meditation"
    },
     {
        "title": "आंतरिक शांति कैसे प्राप्त करें?",
        "message": "<p><span style='font-weight: 400;'>आप स्वयं शांति के अवतार हैं। बस कोशिश करें कि आप कुछ और हासिल न करें तो आप अनुभव करेंगे कि शांति पहले से ही है। ध्यान तुम्हें वहां ले जाएगा।</span></p>",
        "imageUrl": "",
        "url": "",
        "audioUrl": "",
        "youtubePromoUrl": "",
        "category": "Meditation"
    },
    {
        "title": "योगी उपदेश - १ - हर आध्यात्मिक साधक के लिए चार बातें।",
        "message": "<p><span style='font-weight: 400;'>१. निश्वार्थ सेवा</span></p><p><span style='font-weight: 400;'>२. इन्द्रिय भोग का त्याग</span></p><p><span style='font-weight: 400;'>३. सामग्री प्रतिबद्धताओं का त्याग</span></p><p><span style='font-weight: 400;'>४. उन सभी के प्रति कृतंज्ञ रहना जिनसे आपने थोड़ा बहुत लाभ पाया</span></p>",
        "imageUrl": "",
        "url": "",
        "audioUrl": "",
        "youtubePromoUrl": "",
        "category": "Meditation"
    },
    {
        "title": "मैं अपने बिस्तर पर बैठ कर ध्यान करता हूँ, क्या यह ठीक है? ध्यान के लिए कहां बैठना चाहिए?",
        "message": "<p><span style='font-weight: 400;'>आप केवल प्रारंभिक ध्यान के लिए बिस्तर पर बैठ सकते हैं या लेट सकते हैं। उन्नत ध्यान के दौरान बहुत अधिक कम्पन की स्थिति होती है इसलिए नहीं बैठें ।</span></p><p><span style='font-weight: 400;'>विस्तर से गिर के चोट लगने की संभावना है।</span></p><p><span style='font-weight: 400;'>ध्यान के दौरान शरीर में गुजरने वाली ब्रह्मांडीय धारा के रूप में कभी भी सीधे फर्श या पृथ्वी पर नहीं बैठना चाहिए। एक चटाई पर बैठना और किसी अन्य चीज के लिए इसका उपयोग नहीं करना अद्भुत लाभदायी है।</span></p>",
        "imageUrl": "",
        "url": "",
        "audioUrl": "",
        "youtubePromoUrl": "",
        "category": "Meditation"
    },
    {
        "title": "मुझे कृपया मदद की ज़रूरत है । मेरे पास मेरे परिवार को नुकसान पहुंचाने की कोशिश करने वाले लोगों के बारे में नियमित रूप से बुरे विचार क्यों हैं I मेरे परिवार को हमेशा लगता है कि कई सालों से यह कोसिस कर रहा है ... किसी भी जानकारी की सराहना की जाएगी ... धन्यवाद",
        "message": "<p><span style='font-weight: 400;'>आप भीतर से असुरक्षित महसूस कर रहे हैं। इसका कारण आपके जीवन में प्यार की कमी है।</span></p><p><span style='font-weight: 400;'>समाधान है - एक संतुलित जीवन जीएं और हर एक वस्तु को और हर किसी को प्यार देना शुरू करें।</span></p><p><span style='font-weight: 400;'>पेड़, पौधे, सूरज, सब को ।फिर पारस्परिकता शुरू होगी। आपका जीवन और अधिक सुंदर हो जाएगा। सोच अपने आप बदल जाएगा।</span></p>",
        "imageUrl": "",
        "url": "",
        "audioUrl": "",
        "youtubePromoUrl": "",
        "category": "Meditation"
    },
    {
        "title": "मन को विचारहीन कैसे बनाया जाए?",
        "message": "<p><span style='font-weight: 400;'>बस अपने मन को ध्यानपूर्वक देखें</span></p><p><span style='font-weight: 400;'>गौर करें कि मुख्य रूप से किस तरह के विचार आते हैं</span></p><p><span style='font-weight: 400;'>आप को। जैसे किसी व्यक्ति के बारे में विचार, किसी स्थान के बारे में, अपनी योजना आदि के बारे में।</span></p><p><span style='font-weight: 400;'>निरीक्षण करें कि मन एक विचार से दूसरे में कैसे कूदता है।</span></p><p><span style='font-weight: 400;'>जब आप इस श्रृंखला का निरीक्षण करते हैं, तो आपका मन अब और नहीं कूदता। आमतौर पर यह स्थिर हो जाता है । हालाँकि यह एक कठिन तरीका है। शक्तिशाली हिमालयी तकनीकों का उपयोग करने से यह आसानी से प्राप्त होता है।</span></p>",
        "imageUrl": "",
        "url": "",
        "audioUrl": "",
        "youtubePromoUrl": "",
        "category": "Meditation"
    },
    {
        "title": "किसी भी दिशा में बैठने और ध्यान करने के लिए ठीक है?",
        "message": "<p><span style='font-weight: 400;'>यदि आप उत्तरी मेरु में हैं, तो आपको ध्यान के दौरान पूर्व या उत्तर की ओर मुख करके बैठना चाहिए। दक्षिणी मेरु के लोगों को पूर्व या दक्षिण की ओर मुख करके बैठना चाहिए।</span></p>",
        "imageUrl": "",
        "url": "",
        "audioUrl": "",
        "youtubePromoUrl": "",
        "category": "Meditation"
    },
    {
        "title": "मेरे पास ध्यान के लिए एक निजी कमरा नहीं है इसलिए ध्यान के लिए और क्या जगह हो सकती है?",
        "message": "<p><span style='font-weight: 400;'>सुरायती स्तर पे कम से कम शोर-शराबा वाला स्थान, कम लोग या कोई व्यक्ति नहीं और जितना संभव हो एकांत स्तान  ध्यान के लिए अनुकूल है। आपको प्रतिदिन सकारात्मक कम्पन बनाने के लिए उसी स्थान का उपयोग करने की सलाह दी जाती है। उन्नत स्तर प्राप्त करने के वाद ध्यान आपके लिए कहीं भी, कभी भी किसी भी स्थिति में होगा।</span></p>",
        "imageUrl": "",
        "url": "",
        "audioUrl": "",
        "youtubePromoUrl": "",
        "category": "Meditation"
    },
    {
        "title": "योगी उपदेश - २ - ध्यान के इन दुश्मनों को जानना चाहिए",
        "message": "<ul><li><span style='font-weight: 400;'>बहुत ज्यादा खाना और बहुत कम खाना</span></li><li><span style='font-weight: 400;'>बहुत ज्यादा सोना और बहुत कम सोना</span></li><li><span style='font-weight: 400;'>बहुत बात करना</span></li><li><span style='font-weight: 400;'>बहुत अधिक शारीरिक श्रम करना</span></li></ul>",
        "imageUrl": "",
        "url": "",
        "audioUrl": "",
        "youtubePromoUrl": "",
        "category": "Meditation"
    },
    {
        "title": "कृपया सलाह दें कि ध्यान का सबसे अच्छा प्रकार क्या है और सभी में सबसे अच्छा ध्यान लगाने वाला कौन है?",
        "message": "<p><span style='font-weight: 400;'>कई तरीकों का उपयोग करते हुए लोग ध्यान करते हैं।</span></p><p><span style='font-weight: 400;'>उनके मन में कई उद्देश्यों के साथ लोग ध्यान करते हैं। जिनके पास परम दिव्य अवस्था मोक्ष को प्राप्त करने के लिए एक दिव्य लक्ष्य है और जो सर्वोच्च पर ध्यान करते हैं, वे सभी ध्यानियों के बीच उच्चतम स्तर के ध्यानी हैं। जब भी हर व्यक्ति अलग होता है, तो वे विभिन्न तरीकों से एक ही गतिविधि करते हैं। हिमालयन मेडिटेशन ऐप में आप अपने लिए एक रास्ता चुनते हैं और अपने भीतर और अपने जीवन में वास्तविक परिवर्तनों को देखने के लिए आगे बढ़ते हैं।</span></p>",
        "imageUrl": "",
        "url": "",
        "audioUrl": "",
        "youtubePromoUrl": "",
        "category": "Meditation"
    },
    {
        "title": "मेरे पास ध्यान के लिए एक निजी कमरा नहीं है इसलिए ध्यान के लिए और क्या जगह हो सकती है?",
        "message": "<p>सुरायती स्तर पे कम से कम शोर-शराबा वाला स्थान, कम लोग या कोई व्यक्ति नहीं और जितना संभव हो एकांत स्तान  ध्यान के लिए अनुकूल है। आपको प्रतिदिन सकारात्मक कम्पन बनाने के लिए उसी स्थान का उपयोग करने की सलाह दी जाती है। उन्नत स्तर प्राप्त करने के वाद ध्यान आपके लिए कहीं भी, कभी भी किसी भी स्थिति में होगा। </p>",
        "imageUrl": "",
        "url": "",
        "audioUrl": "",
        "youtubePromoUrl": "",
        "category": "Meditation"
    },
    {
        "title": "नमस्ते, मेरा विनम्र प्रणाम स्वीकार करें। मेरे पति २५  साल से अक्सर ध्यान करते हैं लेकिन किसी भी तरह से उनमें कोई सुधार नहीं हुआ? क्या गलत है ?",
        "message": "<p><span style='font-weight: 400;'>समस्या ध्यान देने वाली वस्तु में या ध्यान की तकनीक में या स्वयं ध्यान करने वाले में हो सकते हैं। जिस वस्तु पर हम ध्यान लगाते हैं, वह हमें प्रभावित करती है। आपको केवल ऋषिओं या गुरुदेव के सिफारिश के साथ किसी एक मार्ग का चयन क्यों करना चाहिए। ध्यान केंद्रित करना आंखों को बंद करके बैठने के बारे में नहीं है। न ही कुछ करने या कुछ कल्पना न करने की कोशिश करना हे । यह सब कुछ एक साक्षी के रूप में देखने और एक वस्तु को समझने के रूप में है कि वास्तव में कैसा है। तकनीक आपको अपनी स्थिति से ऊपर खींचने के लिए है । हिमालयन ध्यान समझता है कि प्रत्येक व्यक्ति अलग है इसलिए उसकी स्थिति के अनुसार सभी के लिए एक मार्ग होता है। स्वयं के लिए मेरे मार्ग में से&nbsp; एक मार्ग का चयन करें। यदि आप हिमालयी तकनीकों का उपयोग करते हुए ध्यान करते हैं, तो जल्द ही आप देखेंगे कि आपका आंतरिक परिवर्तन हो रहा है। क्रोध दूर हो रहा है। कीर्ति, विनम्रता, आनंद आपके जीवन का अंग बन रहे है और भी बहुत कुछ।</span></p>",
        "imageUrl": "",
        "url": "",
        "audioUrl": "",
        "youtubePromoUrl": "",
        "category": "Meditation"
    },
    {
        "title": "मेरे गुरु, ॐ, कृपया मुझे बताएं, ध्यान के साथ क्या गुण प्राप्त होते हैं या एक उन्नत ध्यान योगी के बाहरी गुण क्या हैं?",
        "message": "<p><span style='font-weight: 400;'>प्रत्येक गतिविधि में यदि आप अपनी प्रगति को मूल्यांकन नहीं करते हैं तो आप प्रगति नहीं करेंगे। ध्यान ध्यानी के भीतर कई दिव्य गुणों को प्रकट करता है।वह हमेशा शांत और आनंदित रहता है।गर्म और ठंडे, सुख और दुःख, सम्मान और अपमान के बीच कोई भेदभाव नहीं है। वह लगातार दिव्य संबंध में विलीन हो जाता है। वह अपनी इंद्रियों को नियंत्रण में रखता है और समझदारी से दूर रहता है। वह शत्रु और मित्र के लिए एक ही दृष्टि प्राप्त करता है । वह मन में संतुलन प्राप्त करता है।</span></p><p><span style='font-weight: 400;'>ऐप में आत्मवोध ध्यान श्रृंखला में एक शक्तिशाली ध्यान है। 'स्वयं को जाने - आत्म अबिबृद्धि के मापदण्ड' हर ध्यान लगाने वाले को हर हफ्ते कम से कम एक बार ये ध्यान करने की सलाह दी जाती है।</span></p>",
        "imageUrl": "",
        "url": "",
        "audioUrl": "",
        "youtubePromoUrl": "",
        "category": "Meditation"
    },
    {
        "title": "योगी उपदेश - ३ - ये मत भूलो अन्यथा आध्यात्मिक विकास रुक जाएगा",
        "message": "<ul><li><span style='font-weight: 400;'>जीवन का वास्तविक सार - सभी प्राणियों के प्रति दया और विनम्रता</span></li><li><span style='font-weight: 400;'>सही भाव है - आभार</span></li><li><span style='font-weight: 400;'>जीवन का वास्तविक उद्देश्य है- दूसरों से प्यार करना और उनकी मदद करना</span></li><li><span style='font-weight: 400;'>आपका वास्तविक स्वरूप - मैं सर्वोच्च परमात्मा का एक अंश हूं</span></li></ul>",
        "imageUrl": "",
        "url": "",
        "audioUrl": "",
        "youtubePromoUrl": "",
        "category": "Meditation"
    },
    {
        "title": "किसी भी दिशा में बैठने और ध्यान करने के लिए ठीक है?",
        "message": "<p><span style='font-weight: 400;'>यदि आप उत्तरी मेरु में हैं, तो आपको ध्यान के दौरान पूर्व या उत्तर की ओर मुख करके बैठना चाहिए। दक्षिणी मेरु के लोगों को पूर्व या दक्षिण की ओर मुख करके बैठना चाहिए।</span></p>",
        "imageUrl": "",
        "url": "",
        "audioUrl": "",
        "youtubePromoUrl": "",
        "category": "Meditation"
    },
    {
        "title": "प्ध्यान में त्वरित परिणाम के लिए किस तरह की मानसिकता सबसे अच्छी है?",
        "message": "<p><span style='font-weight: 400;'>भौतिक लाभ प्राप्त करने की किसी भी इच्छा के बिना एक मन और भ्रम के बिना एक मन आध्यात्मिक साधकों के लिए सबसे अच्छा है।&nbsp;</span></p>",
        "imageUrl": "",
        "url": "",
        "audioUrl": "",
        "youtubePromoUrl": "",
        "category": "Meditation"
    }
]