[
    {
        "title": "Pregnancy of Diti and The Asuras",
        "subtitle": "",
        "name": "asuras",
        "content": "<p>Diti, daughter of King Dakṣa, being afflicted with intense sex desire, begged her husband,Sage Kaśyapa, the son of Sage Marīci (as you can find him in my path of himalayan meditation ), to have intercourse with her in the evening in order to beget a child.</p><p>The sun was setting, and the sage was sitting in trance after offering oblations to the Supreme Personality of Godhead, Viṣṇu, whose tongue is the sacrificial fire. In that place the beautiful Diti expressed her desire: O learned one, Kamadeva or Cupid is taking his arrows and distressing me forcibly, as a mad elephant troubles a banana tree. Therefore, you should be kind towards me by showing me complete mercy. I desire to have sons, and I am much distressed by seeing the opulence of my co-wives. By performing this act, you will become happy. A woman is honored in the world by the benediction of her husband, and a husband like you will become famous by having children because you are meant for the expansion of living entities. In days long ago, our father, the most opulent Dakṣa, who was affectionate to his daughters, asked each of us separately whom we would prefer to select as our husband. Our well-wishing father, Dakṣa, after knowing our intentions, handed over thirteen of his daughters unto you, and since then we have all been faithful lotus-eyed one, kindly bless me by fulfilling my desire. When someone in distress approaches a great person, his pleas should never go in vain.</p><p>Diti, being thus afflicted by the contamination of lust, and therefore poor and talkative, was pacified by the son of Marīci in suitable words.</p><p>O queen of the home, we are not able to act like you, nor could we repay you for what you have done, even if we worked for our entire life or even after death. To repay you is not possible, even for those who are admirers of personal qualities. Even though it is not possible to repay you, I shall satisfy your sex desire immediately for the sake of begetting children. But you must wait for only a few seconds so that others may not reproach me.</p><p>This time is most inauspicious because currently the horrible-looking evil spirits are visible.</p><p>Diti was thus informed by her husband, but she was pressed by Cupid for sexual satisfaction. She caught hold of the clothing of the great brāhmaṇa sage, just like a shameless public prostitute. Understanding his wife&rsquo;s purpose, he was obliged to perform the forbidden act, and thus after offering his obeisance&rsquo;s unto worship able fate, he lay with her in a secluded place. The great sage Kaśyapa thus addressed his wife, who was trembling because of fear that her husband was offended. She understood that he had been dissuaded from his daily duties of offering evening prayers, yet she desired the welfare of her children in the world. The learned Kaśyapa said: Because of your mind&rsquo;s being polluted, because of defilement of the particular time, because of your negligence of my directions, and because of your being apathetic to the demigods, everything was inauspicious haughty one, you will have two contemptuous sons born of your condemned womb. O Unlucky one, they will cause constant lamentation to all the three worlds! They will kill poor, faultless living entities, torture women and enrage the great souls. The learned Kaśyapa said: Because of your lamentation, penitence and proper deliberation, and also because of your unflinching faith in the Supreme Personality of Godhead and your adoration for Lord Śiva and me, one of the sons (Prahlāda) of your son (Hiraṇyakaśipu) will be an approved devotee of the Lord, and his fame will be broadcast equally with that of the Personality of Godhead.</p><p>One needs to follow prescribed lifestyles for a good child. 'Invite a divine soul to the womb' is a very powerful seven months baby planning program inside himalayan meditation evolution series. Parents are recommended to go through this module and plan their desired baby.<p style= text-align: center; ><span style= font-weight: 400; >||Om||</span></p>",
        "imageUrl": "https://raw.githubusercontent.com/universallistener/112020/master/y/ys/asuras.jpg",
        "url": "",
        "youtubePromoUrl": ""
    },
    {
        "title": "Nachiketa and God of Death ",
        "subtitle": "",
        "name": "Nachiketa",
        "content": "<p>Vajashravas was a sage. Once, he decided to perform a great sacrifice in which he wanted to give away all that he had.&nbsp; He had a son by the name Nachiketa who was still a boy but extremely intelligent and very pure in mind and heart. He saw that his father was giving away the lean and weak cows that were unable to give milk. My father is not doing the right thing by giving the old cows in charity, said Nachiketa to himself so he went near his father and asked, &ldquo;Father, I have heard that the kind of Yajna that you are performing, one has to give up all that one possesses. This being the case to whom will you give me?&rdquo; Vajashravas did not give any reply. After some time Nachiketa asked again the same question, but in vain. He did not get any response from his father. Again, for the third time, Nachiketa repeated the same question. Vajashravas could not control his temper; he burst out saying to his own son, &ldquo;I will give you Yama, the God of Death.&rdquo;</p><p>Nachiketa followed the words of his father and went to the kingdom of Death.However, during that time Yama was not present. None dared to admit Nachiketa. So, he waited near the gate for three days and three nights without taking even a drop of water.&nbsp; When Yama returned and found Nachiketa at his doorstep he felt sad for keeping a Brahmin waiting for three days and three nights.He ordered his attendants to fetch holy water to invite and welcome Nachiketa. After the hospitality offered to Nachiketa, Yama told Nachiketa, &ldquo;Dear child, I have not done good by keeping you waiting for three days. So, I request you to ask for three boons.&rdquo;</p><p>Nachiketa answered to Yama by saying, &ldquo;O Lord, let my father not be anxious about me, and let his anger against me vanish. When I go back to earth, let him recognize me and receive me back gladly.&rdquo;&nbsp;</p><p>&ldquo;Granted son,&rdquo; said Yama. &ldquo;Ask your second boon.&rdquo;</p><p>&ldquo;Dear Sir, teach me yajna or the proper ritual for the fire sacrifice. This I ask for my second boon&rdquo; said Nachiketa.</p><p>Yama agreed and taught Yajna to Nachiketa. Then he said, &ldquo;Nachiketa, what is your third boon?&rdquo;</p><p>Nachiketa said, &ldquo;Is there indeed a life beyond death? Some say there is; others say life ends with this life. What is the truth?&rdquo;</p><p>Yama said, &ldquo;Boy, do not ask me about matters of life and death. Even the devatas or demigods are not clear on all points. Ask me something else. I will grant all your wishes other than this.&rdquo;</p><p>Nachiketa persisted and said, &ldquo;O Yama, I only wish to know about the mysteries of life and death, and nothing else.&rdquo;</p><p>Yama tries to offer Nachiketa worldly pleasures so that he may change the nature of his request for the third boon, but Nachiketa insists by stating that all the worldly pleasures are short-lived and do not render long lasting happiness. Nachiketa was bold enough saying that one can never reach the eternal through the worldly possessions. Therefore he has renounced all desires for worldly pleasures and have come here with the hope of winning the Eternal through the instructions of the God of Death.</p><p>It was too difficult for Yama to change the mind of young Nachiketa. So finally, he agreed to tell Nachiketa about the mysteries of life and death with the following words:</p><p>&ldquo;The Self is immortal. It was not born, nor does it die. It did not come out of anything, neither did anything came out of it. Even if this body is destroyed, the soul is not destroyed.&rdquo;</p><p>&ldquo;The one who thinks that he is the slayer and the one who thinks that he is slain, both are ignorant. For the Self neither slays nor is it slain.&rdquo;</p><p>&ldquo;Smaller than the smallest and larger than the largest, the Self is living in all beings.&rdquo;</p><p>&ldquo;The knowledge about it can neither be obtained by discussion, nor by brain power, nor even by much learning. <strong>It reveals itself to the deserving one</strong>.&rdquo;</p><p>&ldquo;This body is the chariot, intelligence the driver, the senses are the horses, conscience the rein and the soul are the lord of the chariot. The Self is superior to body, mind and senses.</p><p>&ldquo;Greater than the individual soul is the enveloping super consciousness, the seed of everything in the universe, still greater is the Ultimate Person than whom there is nothing greater. He is the goal of our aspiration. Once That (Supreme Self) is realized, death loses all its terrors, and the one who has realized becomes immortal.</p><p>&ldquo;The path to realization is long and difficult, like the razor&rsquo;s edge, narrow and sharp. Therefore, there is no time to be lost. Awake, arise, bestir yourself, and do not stop until the goal is reached.&rdquo; <p><span style=font-weight: 400;>After learning this timeless knowledge and the way how to achieve this through the process of meditation Nachiketa returned back to his home.How Nachiketa reached the higher spiritual planets where Yamaraj resides is due to the meditation techniques he learnt earlier and also due to his truthfulness. Nothing happens for free in this universe.Everything asks for precise and dedication.</span></p><p><span style=font-weight: 400;>Later after coming back he applied the techniques and contemplated on the truths learnt from yamaraja and became immortal by realizing the ultimate truth. Himalayan meditations have powerful contemplations in chetana meditation or the meditation on the pure consciousness and that is recommended only to the advanced level meditators. </span></p> <p style= text-align: center; ><span style= font-weight: 400; >||Om||</span></p>",
        "imageUrl": "https://raw.githubusercontent.com/universallistener/112020/master/y/ys/Nachiketa.jpg",
        "url": "",
        "youtubePromoUrl": ""
    },
    {
        "title": "Which sense organ is superior?",
        "subtitle": "",
        "name": "senseorgan",
        "content": "<p>Once upon a time all the sense organs had a dispute among themselves as regard to who was superior. Each one boasted saying: &ldquo;I am superior, I am superior.&rdquo; It went on until finally they all decided to approach Prajapati, their father.</p><p>They asked him: &ldquo;Sir, who is the best among us?&rdquo;</p><p>Prajapati replied: &ldquo;He by whose departure the body looks the worst &ndash; he is the best among you.&rdquo;</p><p>Following his words, the organ of Speech first departed, and having stayed away for a whole year it returned and said, &ldquo;How have you been able to live without me?&rdquo;</p><p>The other organs replied: We lived like a dumb being who lives without speaking, but breathing with the prana, seeing with the eye, hearing with the ear and thinking with the mind.</p><p>Then the organ of speech entered the body.</p><p>It was then the turn of the eye to depart, and having stayed away for a year it returned and said, &ldquo;How have you been able to live without me?&rdquo;</p><p>The other organs replied: We lived like a blind being&nbsp;without seeing, but breathing with the prana, speaking with the tongue, hearing with the ear and thinking with the mind.</p><p>Then the eye entered the body.Then the ear departed, and having stayed away for a year it returned and said to the other organs, &ldquo;How have you been able to live without me?&rdquo;</p><p>They replied: We all lived like a deaf being&nbsp;without hearing, but breathing with the prana, speaking with the tongue, seeing with the eye and thinking with the mind.</p><p>Then the ear entered the body.The mind then went out. After being away for a whole year it came back and said, How have you been able to live without me?</p><p>The other organs replied: We lived like a child whose mind is not yet formed, without thinking with the mind, but breathing with the prana, speaking with the tongue, seeing with the eye and hearing with the ear.</p><p>Then the mind entered the body.Now, when the prana, or&nbsp;breath was about to depart, tearing up the other senses, they all gathered round him and said: Revered Sir, be thou our lord; thou art the best among us. Do not depart from us. Then the organ of speech came and said to the Breath, Sir, that attribute of being most excellent which I possess is thine. So said the eye, the ear and the mind. Hence these (the organ of speech, the eyes, the ears, the mind) are not simply sense organs, but they are all signs of life - the Prana.</p><p>For Prana alone is all these.The prana or life force is spread in the body in five major types called prana, apana, vyana, udana and samana. Breath is the physical representation of prana.</p><p>When breath is controlled, prana is controlled so the mind is also controlled. One goes beyond the mind to a state of mindlessness. That is the starting point of truth realization. You must start your journey with beginner breath meditations and reach at advanced prana meditations like prana kriya.<p style= text-align: center; ><span style= font-weight: 400; >||Om||</span></p>",
        "imageUrl": "https://raw.githubusercontent.com/universallistener/112020/master/y/ys/senseorgan.jpg",
        "url": "",
        "youtubePromoUrl": ""
    },
    {
        "title": "Know your object of meditation",
        "subtitle": "",
        "name": "objectofmeditation",
        "content": "<p>The real essence of meditation is that the object on which we meditate influences us. One has to choose different objects of meditation as per his level and the guidance of the sages.</p><p>This story is from brihadaranyakopanishad and can be an eye opener for every kind of meditators&nbsp;</p><p>Once there lived a learned Brahmin in this land of Bharata. His name was Balaki. He belonged to the family of Garga. Therefore, he was called Gargya Balaki or simply Gargya. He was learned in the knowledge and science of Brahman and was very much proud of his learning.</p><p>He wanted to display his knowledge before an emperor called Ajatashatru - he for whom no enemy has yet born, the king of Kashi. One day Balaki approached him and said, &ldquo;I shall teach you all about Brahman.&rdquo;</p><p>The king was highly pleased and happy that he got an opportunity to know more about Brahman from a learned Brahmin and because it was an occasion for him to outmatch king Janaka. He received Balaki with all respect and told him, &ldquo;You are so kind indeed to offer me this knowledge. People always rush saying, &lsquo;Janaka, Janaka&rsquo;. I shall give you a thousand cows, like King Janaka&rdquo;. So, king Ajatashatru took it as a humble privilege of imitating Janaka by learning from Balaki and offering him a gift in the same manner.</p><p>King Ajatashatru and learned Balaki sat together and then started the whole colloquy.</p><p>Balaki said, &ldquo;I meditate upon the person in the sun as Brahman. You also do that meditation.&rdquo;</p><p>It was nothing new for the king Ajatashatru. So, he humbly replied, &ldquo;I do meditate upon the sun, but not as you do. The reason is that the sun is only a conditioned form, and you are considering this conditioned form as the Absolute. This is not the way in which it should be contemplated. There is a Reality behind the sun, which is the pre-eminent, the head of all beings, the resplendent.&nbsp; I meditate upon that. This Reality could have taken many forms other than the sun, and so resorting to that Reality behind the form, naturally leads to the realization of every other form. That is what I meditate upon, the King of all beings. One who contemplates thus, in this manner, the Reality behind the sun, becomes supreme among all people. He becomes a king in the circle he moves, and this is the result of such meditation.&rdquo;</p><p>The dialogue continued. Balaki, then, referred to the person in the moon as the Brahman and as the object of his meditation.</p><p>Hearing this the king replied, &ldquo;I do meditate upon the moon, but not the way you do. I meditate upon him as the Vast, the White-robed, radiant Soma who covered the whole creation in his immense spread of life-giving Delight. And this excels in its radiance in the measure of the white purity of its forms. One who meditates upon him thus, as the abundant yield of the essence of all life experience, soma, is constant; his sustenance does not decay.&rdquo;</p><p>Balaki further pointed to the person in the flash of lightning as Brahman and as the object of his meditation.</p><p>That too was not new to king Ajatashatru. He said to Balaki, &ldquo;I do not meditate upon lightning in the way you have told me. I merely meditate on luminosity. Lightning is one of the forms of potential luminosity. There can be various other forms of Luster or Brilliance; it can be the luster of lightning, it may be that of the sun, it may be of the moon, it may be of fire, it may be of one&rsquo;s own understanding. But I contemplate on the Brilliance or the Luster itself. And I know that one who thus meditates becomes brilliant; his progeny too becomes brilliant.&rdquo;</p><p>In this manner the colloquy between Balaki and Ajatashatru went on. Balaki pointed out that he meditates upon the person in the sky, in the wind, in fire, in water, in the mirror, in the sound that follows after one as he goes, in the quarters of space, in the shadow, and in the body as Brahman. But every time he was challenged by king Ajatashatru with a fresh explanation of which he had no idea. He realized that there was evidently something more of Brahman which was not covered by the manifestation of which he spoke so proudly. It thus happened that at one-point Balaki remained completely silent, because he did not have anything more to offer.</p><p>Ajatashtru clarified to Balaki that Brahman cannot be known by knowing only that much. There was much more to know about the Brahman. Balaki realized his limitations, and his arrogance melted like an ice cube in the water. He aspired to know what he did not know. So, he approached Ajatashatru as a disciple and pleaded with the king to impart to him the right knowledge of the Brahman.</p><p>Ajatashatru was a king and a Kshatriya. Balaki was a Brahmin. A Brahmin coming to a Kshatriya as a student was not very regular. King Ajatashatru was conscious of his limitation and hesitated to become a teacher of Brahmin Balaki. But he did not want to deprive Balaki of the knowledge he so intensely aspired to know. So, he took Balaki by hand as a friend and started enlightening him about Brahman. The whole of the chapter two, first section of the Briahdaranyakopanishad contains the entire story and the way Ajatashatru gave Balaki a very comprehensive knowledge of the Brahman.</p><p>In the beginner level you have to meditate on different objects like sun and moon to get necessary divine qualities and slowly you will be guided to meditate on brahman or higher kriyas to realize the Brahman.That is how one path in my path is given to every meditator. Feel blessed and continue your journey with utmost sincerity.<p style= text-align: center; ><span style= font-weight: 400; >||Om||</span></p>",
        "imageUrl": "https://raw.githubusercontent.com/universallistener/112020/master/y/ys/objectofmeditation.jpg",
        "url": "",
        "youtubePromoUrl": ""
    },
    {
        "title": "A female Sage Gargi",
        "subtitle": "",
        "name": "femalesage",
        "content": "<p>It was the court of King Janaka. Yajnavalkya received questions from all learned sages and seers assembled there, and he kept offering answers to all of them.&nbsp; Among them was a female sage Gargi, the daughter of Vachaknu. Addressing the assembly, she said, &ldquo;Revered Brahmins, I shall ask Yajnavalkya two questions. If he is able to answer them, no one among you can ever defeat him. He will be the great expounder of the truth of Brahman.&rdquo;</p><p>Yajnavalkya said, &ldquo;Ask, O Gargi.&rdquo;</p><p>Gargi said, &ldquo;Yajnavalkya, that which they say is above heaven and below the earth, which is between heaven and earth as well, and which was, is, and shall be &ndash; tell me, in what is it woven, warp and woof?&rsquo;</p><p>Yajnavalkya said, &ldquo;That of which they say, O Gargi, that it is above heaven and below the earth, which is between heaven and earth as well, and which was, is, and shall be&ndash;that is woven, warp and woof, is the ether. &ldquo;Ether (Akasha) is the subtlest element. So subtle that it is often indistinguishable from Consciousness. Without it nothing can exist. Yet there is more&rdquo;.</p><p>Gargi said, &ldquo;Thou hast answered my first question. I bow to thee, O Yajnavalkya. Be ready now to answer my second question.&rdquo;</p><p>Yajnavalkya said, &ldquo;Ask, O Gargi.&rdquo;</p><p>Gargi said, &ldquo;In whom is that ether woven, warp and woof?&rdquo;</p><p>Yajnavalkya replied, &ldquo;The seers, O Gargi, call him Akshara &ndash; the Immutable and Imperishable Reality. He is neither gross nor fine, neither short nor long, neither hot nor cold, neither light nor dark, neither of the nature of air, nor of the nature of ether. He is without relations. He is without taste or smell, without eyes, ears, speech, mind, vigor, breath, mouth. He is without measure; he is without inside or outside. He enjoys nothing; nothing enjoys him.&rsquo;</p><p>&ldquo;At the command of that Reality, O Gargi, the sun and moon hold their courses; heaven and earth keep their positions; moments, hours, days and nights, fortnights and months, seasons and years&ndash;all follow their paths; rivers issuing from the snowy mountains flow on, some eastward, some westward, others in other directions.&rsquo;</p><p>&ldquo;He, O Gargi, who in this world, without knowing this Reality, offers oblations, performs sacrifices, practices austerities, even though for many thousands of years, gains little: his offerings and practices are perishable. He, O Gargi, who departs this life without knowing the Imperishable, is pitiable. But he, O Gargi, who departs this life knowing this, is wise.&rdquo;</p><p>&ldquo;This Reality, O Gargi, is unseen but is the seer, is unheard but is the hearer, is unthinkable but is the thinker, is unknown but is the knower. There is no seer but he, there is no hearer but he, there is no thinker but he, there is no knower but him. In Akshara, verily, O Gargi, the ether is woven, warp and woof.&rdquo;</p><p>Hearing these words from Yajnavalkya, Gargi again looked at the assembled Brahmins and said, &ldquo;Revered Brahmins, well may you feel blest if you get off with bowing before him! No one will defeat Yajnavalkya, expounder of the truth of Brahman.&rdquo;<p style= text-align: center; ><span style= font-weight: 400; >||Om||</span></p>",
        "imageUrl": "https://raw.githubusercontent.com/universallistener/112020/master/y/ys/femalesage.jpg",
        "url": "",
        "youtubePromoUrl": ""
    },
    {
        "title": "A brahmachari and two sages",
        "subtitle": "",
        "name": "brahmachari",
        "content": "<p>There was a brahmacharin who would meditate&nbsp;on the universal Brahman. One day he went about begging for his food. He happened to go to the abode of two renowned sages. When he approached them, they were just going to have their meal. He asked them for food, but they did not pay their attention to the brahmacharin.</p><p>&nbsp;</p><p>Now, observing the silence of the two great sages the brahmacharin said them, &ldquo;O great ones, please listen to what I am saying. There is one great god who swallows up four others. Who is this god? He is the protector of all the worlds. No one beholds the presence of this great god. O great ones, you two do not realize that all the food of this world belongs to this god, and it is to this god that you have refused food.&rdquo;</p><p>He took a pause and continued saying, &ldquo;The entire food of all creation belongs to that Deity only, and when It is asking for the food which belongs to It by right, you great men do not give it! So, you understand the consequences of your action. You have done a great offence in ignoring my presence. You did not at all listen to what I am saying. You have not given me the food I asked for and you are keeping quiet as if nothing is happening. Now be prepared for the consequences of this ignorance on your part in regard to this great Deity.&rdquo;</p><p>After the brahmacharin spoke like this, Saunaka, one of the two who were seated there, approached the brahmacharin and replied, &ldquo;You are saying that food has been refused to the great deity, the all-pervading one. Listen to what I have to say on this. You are speaking like this because you are under the impression that you are a meditator on the universal Brahman and that we know nothing about it. You made a remark that we are ignorant of the presence of this great god to whom all the food belongs. Then what is it that we are meditating on? I will tell you. There is a great Soul, the Self of all beings, the source and essence of all the gods, the creator, the progenitor of all things. He is the one who eats through the mouth of knowledge itself. It is not an ordinary mouth with physical teeth and physical tongue. He has teeth which are shining with the luster of knowledge. It is the essence of knowledge which is the essence of His being and He swallows all things. He is a great devourer. There is nothing in creation which He cannot devour. Everything is food for him, and He consumes it through his own being, not through any external instrument. He is the wisest of all existences. His glory is great indeed. He cannot be eaten or swallowed by anybody, or not even affected in the least by anyone, or contacted and contaminated by any other in any manner whatsoever. But to Him everything is food. He eats non-food also, not only the ordinary food. The eaters themselves are eaten up by Him. This is what we are meditating upon.&rdquo;</p><p>Having said this, the two sages served the brahmacharin food.</p><p>Never be too judgmental. In spiritual path you will go through a series of experiences and realizations. Never think that what you have experienced is the ultimate. It&rsquo;s a journey.</p><p>You don't know about other's experiences so always be humble. Here the sages tested the brahmachari.Meditate on the judgmental nature from heartfulness series again and again.<p style= text-align: center; ><span style= font-weight: 400; >||Om||</span></p>",
        "imageUrl": "https://raw.githubusercontent.com/universallistener/112020/master/y/ys/brahmachari.jpg",
        "url": "",
        "youtubePromoUrl": ""
    },
    {
        "title": "Knowledge of the Self is not for sale",
        "subtitle": "",
        "name": "knowledgenotforsale",
        "content": "<p>This story of Chandogya Upanishad will elevate your consciousness and make you realize the importance of spiritual path. How a cart driver Raivaka taught Brahma Vidya to king Janashruti.</p><p>&nbsp;</p><p>Long ago there lived a king called Janashruti. He was knowledgeable, pious, charitable, and he cooked food for all in his kingdom. He believed that he was the greatest giver and that there was no one else like him. He used to measure his merit by the number of gifts and money he distributed. He had also mastered the languages of birds and beasts.</p><p>One night he lay in the upper storey of his palace, enjoying the beauty of the evening twilight. He observed two swans flying past, all the time conversing with each other. One of them said, &ldquo;Don&rsquo;t you see the bright band of light that proceeds from the King Janashruti? Beware let you cross the flaming light of his fame and get yourself burnt. You must know that today there is none as famous as he for abundant charities.&rdquo;&nbsp; Came a reaction from the other swan. &ldquo;Goodness! You speak as if this Janashruti was greater than Raikva the cart-puller! The king is doing charity, but he is mad after his name and fame. It is these that drive him to action. With all his charities he is ever restless. He hankers after praise.&rdquo; The first swan asked: &ldquo;Who is this Raikva who is just a cart puller yet is greater than the great Janashruti?&rdquo;</p><p>Thus, the king overheard the two swans as they flew out of sight and night closed in on the city.&nbsp; But the king was restless. Raikva&rsquo;s name began to haunt him. &ldquo;I must find this man little known to fame but one who is at peace with himself and with the world,&rdquo; he said with determination.</p><p>The king Janashruti then dispatched a servant to find the great soul. It was not an easy task, but with a lot of difficulty the servant found Raikva who sat scratching himself under a cart. The servant asked him whether he was Raikva. &ldquo;Yes, I am,&rdquo; was the quiet and dignified reply. The servant went back to the palace and reported to Janashruti.</p><p>Janashruti made elaborate preparations and went to Raikva with six hundred cows, a chain of gold and a mule-driven carriage. He offered them all at the feet of Raikva and said, &ldquo;Master, be pleased to accept all this and teach me spiritual knowledge.Take me as your disciple&rdquo; Raikva replied gently, &ldquo; O King ! Take back the chain and the carriage and the cows! Knowledge of the Self is not for sale!&rdquo; Janashruti went back and returned after a while, this time with a thousand cows, a chain of gold, a mule-driven carriage and his own daughter to be offered as wife. He offered all this and prayed that he may be taught the higher truths of existence. Raikva was not moved by the gifts. But he was moved by Janashruti&rsquo;s persistence and sincerity. One who has these two virtues is eminently suited to be a perfect disciple.</p><p>Raikva said, &ldquo;In this creation there are many elements which are worshipped as gods. There is the wind that sweeps everything. The fire burns up whatever meets it. There is also the vital breath which activates a living being. But all these are moved by the atman within. This atman is not created by anyone. It exists by itself. And yet it creates and sustains the creation. Thus, the entire creation is a complex instrument that is carrying out its work at the behest of the atman.&rdquo; &ldquo;O king! Have neither pride nor vanity for the charities that you dispense.</p><p>O great king, to your palace.</p><p>Give but not with pride.&nbsp;</p><p>Give generously but not with egotism.&nbsp;</p><p>Give freely but not with an eye to fame.</p><p>Give but not as something that is yours, but as something given to you by the atman for giving to others.&nbsp;</p><p>He who sees this truth becomes a seer and to him nothing is wanting, and he becomes the enjoyer of things.</p><p>Meditate and do self-enquiry to realize this truth&rdquo;&nbsp;</p><p>The king was extremely satisfied with these words of wisdom that came from Raikva. While departing he gave a thousand cattle, numerous gold coins and chariots, and his own daughter in marriage to Raikva. All these Raikva did not reject this time. Thenceforth, the village came to be known as Raikvaparna, named after the philosopher of the cart.</p><p>Reading this history again and again will keep you up to do your spiritual practice. Make you humble and enable you to do selfless service in the right way.<p style= text-align: center; ><span style= font-weight: 400; >||Om||</span></p>",
        "imageUrl": "https://raw.githubusercontent.com/universallistener/112020/master/y/ys/knowledgenotforsale.jpg",
        "url": "",
        "youtubePromoUrl": ""
    },
    {
        "title": "32 years - A price to know the truth",
        "subtitle": "",
        "name": "32years",
        "content": "<p>Once Prajapati, the creator of the universe announced, &ldquo;The Self is the sinless, ageless and deathless One; it has no sorrow nor hunger nor thirst. The goal of all its desire is the Truth, Truth is the one thing worthy of its resolve. It is this Self that must be sought after, it alone one should seek to know. And one who seeks after the Self and knows it, gains possessions of all the worlds, wins all that is desirable.&rdquo;</p><p>Both the gods and the demons heard this announcement and thought, &ldquo;We must know this Atman or Self and seek this knowledge that promises all worlds.&rdquo; Hence, Indra, the king of the gods and Virochana, the leader of the demons, approached Prajapati with all the humility of a disciple and requested him to impart this knowledge to them. Prajapati accepted them as his disciples and asked them to stay with him for thirty-two years.</p><p>Both, Indra and Virochana, stayed on living the life of a Brahmachari.&nbsp; At the end of that period, Prajapati called both of them and said, &ldquo;Dear ones, the person visible in the pupil of the eye is Atman.&nbsp; This Atman is the Brahman, the immortal and fearless.&nbsp; Go and see yourself in a pan of water and then tell me what you saw.&rdquo;</p><p>Next day when Prajapati asked both to narrate their experience they both said, &ldquo;Lord, we saw the Self entirely as we are, the very image even to the very hairs and nails.&rdquo;</p><p>&ldquo;Go and adorn yourself and then look into the pan of water and tell me about your experience&rdquo; said Prajapati to both.</p><p>Happy, they went and adorned themselves, investigated the pan of water, came back and replied to Prajapati, &ldquo;Revered Sir, we saw ourselves well dressed, well-groomed and well adorned.&rdquo;</p><p>&ldquo;Very good, this is Atman, the immortal and fearless, the Brahman&rdquo; thus confirmed Prajapati to them.</p><p>Both Indra and Virochana, went happy and very much satisfied in their heart. Prajapati saw them going away and exclaimed to himself, &ldquo;Whether they are gods or demons they will inevitably perish if they are satisfied with the mere reflection of the Reality.&rdquo;</p><p>Virochana went to the demons and taught them this knowledge by saying that this bodily self is all that we need to know and serve and glorify. This is the supreme knowledge by which one obtains the world here and hereafter.</p><p>Indra was different from Virochana.&nbsp; He realized that something is wrong with what he has just learnt about the Atman. He felt uneasy. He thought to himself that as the water reflects a well adorned body so does it reflects a blind man if he is blind, a defective man if he is defective. If a body is destroyed or dead, then there is no reflection of a living body. How then could the body or its reflection be said to be the deathless Atman?</p><p>He went back to Prajapati and said, &ldquo;Lord, I see really nothing worthy in this body or in its reflection. Please give me the true knowledge about the Atman.&rdquo; Prajapati was happy with Indra and asked Indra to stay with him for another thirty-two years. At the end of that period Prajapati called him and said, &ldquo;That which moves about in dreams is Atman.&rdquo;</p><p>Indra seemed to be satisfied and made his way to the abode of gods. But as he went along, again doubt crept into his mind and he thought, &ldquo;How can the dream self be Atman? In dreams one suffers, one is wounded, one weeps when afflicted. The fearless and sinless Atman cannot be subject to such happenings. This does not seem to be the truth. Even this time also something again is wrong with what I have learnt.&rdquo; He came back and prostrated himself before Prajapati requesting him to explain the truth of Atman.</p><p>As usual, Prajapati told him to stay with him for another period of thirty-two years.&nbsp; Indra was all prepared. At the end of this period, Prajapati called Indra and said: &ldquo;The self who is full pleased and is in a happy mood in deep sleep is the Atman.&rdquo;</p><p>Indra was satisfied and went home. But before he reached his place, again doubt overwhelmed him and he said to himself, &ldquo;In a dreamless sleep, the self does not know itself. It is not conscious of its own existence. How then can the unconscious self be Atman when it is described as the ever luminous one, ever conscious one?&rdquo; He came back again to Prajapati and reported to him about his difficulties. This time Prajapati was more pleased with Indra and told him to spend five more years with him.</p><p>After the period was over Prajapati called Indra beside him and said: &ldquo;O Indra, you have deserved the knowledge of the highest truth by your persistent effort and intense inquisitiveness.&rdquo; Saying this Prajapati revealed that part of the highest knowledge to Indra for which he was ready at that point of time.</p><p>&ldquo;This body is subject to death, yet it embodies the deathless and bodiless Atman. This embodied Self falls into the trap of all dualities like pleasure and pain, but the bodiless Atman is not touched by any duality. So long as the Atman resides in the body and attaches itself to them, he seems limited and restricted, but again when freed from the body it goes wandering&nbsp;in the infinite worlds in his subtle body. The eye, the ear, the senses, the mind are there only in order that the Atman may see and hear and think. When it gets completely free then only the self remains. This state one has to achieve using deep meditation and devotional services</p><p>This time when Indra went back to impart this knowledge to the demigods, he had no doubt. The demigods received the true knowledge and therefore live in the full knowledge of their Self. And because Virochana was satisfied with the knowledge of the body as the self, the demons, even today live in ignorance.They take the body as Self. The famous chant of virochana is becoming more prevalent in today's world.</p><p><em>Javat jivet sukham jivet&nbsp;</em></p><p><em>Runam krutwa ghrutam pivet</em></p><p><em>Bhasmibhutasya dehasya</em></p><p><em>Puranagamanam kutah</em></p><p><em>Concentrate on sensual pleasures until you are alive by taking debts as who knows where this body goes after death.</em></p><p>Those who identify themselves as the body are demonic in nature. This thought itself makes them selfish and unkindly. Meditation and contemplations burn causal impressions and cultivate divine qualities in a being and finally make him realized. A day gap in meditation pushes you three days backwards so meditate every day and realize your true nature. Have patience to learn the truth in steps as per your recommended path.<p style= text-align: center; ><span style= font-weight: 400; >||Om||</span></p>",
        "imageUrl": "https://raw.githubusercontent.com/universallistener/112020/master/y/ys/32years.jpg",
        "url": "",
        "youtubePromoUrl": ""
    },
    {
        "title": "A husband and his two wives",
        "subtitle": "",
        "name": "husbandandwives",
        "content": "<p>Yajnavalkya, the son of sage Devarata, lived a householder&rsquo;s life with his two wives: Maitreyee and Katyayani. Of the two, it was Katyayani who kept the household going. It was she who always cared most for her position as a wife. On the other hand, Maitreyee loved to sit near her husband and hear him talk to his pupils. She was more interested in spiritual matter - listening to such discourses and participating in discussions. Therefore, she was known as brahmavadini, the one more interested in the knowledge of Brahman.</p><p>Towards the last phase of his life Yajnavalkya decided to give up his householder&rsquo;s responsibilities and live the life of a forest recluse. So, one day he called Maitreyee in and said to her, &ldquo;Maitreyee, I am forsaking all and leaving home. If you want, I can make separate provisions for Katyayani and yourself.&rdquo;</p><p>Hearing these words of her husband Maitreyee said to him, &ldquo;Lord, if all my possessions were to fill the entire earth, would they bring me immortality?&rdquo;</p><p>Yajnavalkya replied, &ldquo;No dear, that could never be. You could live a life of enjoyment like others who have wealth. But there would be no hope of immortality.&rdquo;</p><p>&ldquo;What then am I to do with that which cannot make me immortal?&rdquo; exclaimed Maitreyee.</p><p>On hearing these words of Maitreyee, Yajnavalkya said to her, &ldquo;You have been always dear to me, now you have become dearer still.&rdquo; Saying this, Yajnavalkya began to explain to Maitreyee not only the nature of true love but also the greatness of the Absolute Self, the nature of its existence, the way of attaining infinite knowledge and immortality.</p><p>&ldquo;My dear Maitreyee, know that a wife loves her husband not for his sake but for her own sake, for the sake of the Self. In loving him she loves the One who is both in her as well as in him. It is really this One whom she loves. Similarly, it is so for the husband, and indeed, for all love relationships - father and son, mother and son, mother and daughter, father and daughter, friend and friend, and so on. Whatever is held to be dear is so because of that oneself. It is this Self that must be seen, heard of, thought about, meditated upon. This being known all else is known.</p><p>&ldquo;Dear Maitreyee, as there can be no water without the sea, no touch without the skin, no smell without the nose, no taste without the tongue, no form without the eye, no sound without the ear, no thought without the mind, no wisdom without the hear,&nbsp; no work without hands, no walking without the feet, no scriptures without the words, so there can be nothing without the Self.</p><p>&ldquo;As a lump of salt thrown in water dissolves and cannot be taken out again. Even so the separate self dissolves in the sea of pure consciousness, infinite and immortal. Separateness arises from identifying the Self with the body, which is made up of the elements, when this physical identification dissolves, there can be no more separate self. This is what I wanted to tell you my beloved!&rdquo;</p><p>To this Maitreyee replied: &ldquo;I am confused, O Blessed One, when you say there is no separate self. Could you please enlighten me?&rdquo;</p><p>&ldquo;O beloved Maitreyee&rdquo;, said Yajnavalkya, &ldquo;reflect upon what I have said and you will not be confused. As long as there is separateness, one sees, hears, smells, speaks to thinks of, knows, but when the Self is realized as the indivisible unity of life, who can be seen by whom, who can be smelled by whom, who can be thought of by whom, who can be known by whom? O Maitreyee, my beloved, how can the knower be ever known?&rdquo;</p><p>Hearing this Maitreyee had nothing more to say but to reflect on the teachings given to her.<p style= text-align: center; ><span style= font-weight: 400; >||Om||</span></p>",
        "imageUrl": "https://raw.githubusercontent.com/universallistener/112020/master/y/ys/husbandandwives.jpg",
        "url": "",
        "youtubePromoUrl": ""
    },
    {
        "title": "Five Questions and Life after death",
        "subtitle": "",
        "name": "lifeafterdeath",
        "content": "<p>Shvetaketu was the son of Uddalaka Aruni. After his education from the Gurukula he was further instructed by his father at home and became much more learned than what he was before. Shvetaketu always thought himself to be the wisest among all. Once he decided to go to the assembly of the Panchala. There, in the assembly, the Kshatriya prince Pravahana addressed him saying, &ldquo;Have you had your full education, my dear?&rdquo; To this Shvetaketu replied, &ldquo;Yes, indeed.&rdquo;&nbsp; Then the prince started asking questions to him in the following manner:</p><p>Pravahana &ndash; &ldquo;Do you know where all living beings go to after death?&rdquo; Shvetaketu &ndash; &ldquo;No, revered Sir, I do not know.&rdquo; Pravahana &ndash; &ldquo;Do you know how they return?&rdquo; Shvetaketu &ndash; &ldquo;No, revered Sir, I do not know.&rdquo; Pravahana &ndash; &ldquo;Do you know the two paths, the path of light (devayana) and the path of darkness (pitriyana) along which the dead one&rsquo;s travel?&rdquo; Shvetaketu &ndash; &ldquo;No, revered Sir, I do not know.&rdquo; Pravahana &ndash; &ldquo;Do you know why the other world does not become overfull though so many continue to depart from this world and enter it.?&rdquo; Shvetaketu &ndash; &ldquo;No, revered Sir, I do not know.&rdquo; Pravahana &ndash; &ldquo;Do you know how the fifth stage elemental matter in the oblation becomes the purursha or the living person?&rdquo; Shvetaketu &ndash; &ldquo;No, revered Sir, I do not know.&rdquo; Pravahana &ndash; &ldquo;Then how dare you say that your education is complete? You seem to know nothing of these subjects.&rdquo;</p><p>Shvetaketu was distressed and felt very much humiliated at this. So, he returned home and asked his father Uddalaka, &ldquo;Revered father, you told me that you have instructed me well. But when prince Pravahana asked some five questions, believe me, I could not reply even one of those. How then did you say to me that I was sufficiently educated?&rdquo; Saying this to his father, Shvetaketu then narrated the whole story about the five questions and his awkwardness in the assembly of the Panchalas.</p><p>Uddalaka, the loving father of Shvetaketu, listened everything carefully and replied: &ldquo;Believe me my dear child. I myself do not know anything about any of these questions. If I had that knowledge, do you think that I have ever withheld it from you?&rdquo; Saying this to his son, Uddalaka decided to go the assembly of Panchala to learn about this knowledge from prince Pravahana.</p><p>In the palace of Pravahana, Uddalaka was received with due respect. The next morning when he presented himself at the assembly, Pravahana told him respectfully, &ldquo;Sir, I offer you wealth which is dear to all. You can demand as much as you please.&rdquo;&nbsp; At this Uddalaka said, &ldquo;O great prince, let the wealth remain with you. Tell me about the questions you have asked to my son. I am thirsting for the knowledge of the other world.&rdquo;</p><p>The prince was perturbed and yet pleased with the attitude of the Brahmin sage. He then requested Uddalaka to stay with him for a long time. At the end of the period Pravahana said to Uddalaka, &ldquo;O revered Gautama (another name of Uddalaka), prior to you this knowledge never went to any Brahmin. This knowledge has been traditionally known only to the Kshatriyas. It is only now and for the first time that a Brahmin is receiving it from a Kshatriya king.&rdquo;&nbsp; Saying this, Pravahana started giving Uddalaka the answers to all the questions he had asked to Shvetaketu.</p><p>The essence Pravahana&rsquo;s teachings to Uddalaka can be put in the following manner: The elemental matter gets converted into life or a person gradually by going through five different stages. These five different stages represent five different sacrifices. There is the first stage where the elemental matter is the oblation offered to the fire and the sun.&nbsp; As a result, Soma, the life-giving sap is produced. In the second offering, this Soma is poured into Parjanya, the power that brings rain. This results in the rain itself. The showering of the rain on the earth is the third sacrifice which results in food. When man consumes food it gets digested, as the fourth sacrifice, and the Retas or the vital fluid is produced. This Retas takes up a different form in man and woman, and when the Retas of the man gets united with that of the woman, as the fifth sacrifice, then the embryo is born and from this the child.</p><p>The physical body of the man dissolves into the elements which constituted it. But the destiny of the soul depends on the actions performed and the knowledge acquired. The one who has attained the real spiritual knowledge goes by the path of light and does not return to the earthly existence. The one with no knowledge or partial knowledge goes by the path of darkness and falls into the eternal cycle of birth and death and suffers. Thus, some go to the world of Brahman and never return, some go the heaven and remain there for some time and return to the earth to complete their works, and numerous others are caught up in the ever-recurring cycle of birth and death. That is why the other world is never overfull.</p><p>In short, this is the knowledge of life and its origin, of the destiny of the soul after death, imparted by Kshatriya king Pravahana to Uddalaka, the aspiring Brahmin.<p style= text-align: center; ><span style= font-weight: 400; >||Om||</span></p>",
        "imageUrl": "https://raw.githubusercontent.com/universallistener/112020/master/y/ys/lifeafterdeath.jpg",
        "url": "",
        "youtubePromoUrl": ""
    },
    {
        "title": "How Bhrigu became Maharishi Bhrigu",
        "subtitle": "",
        "name": "bhrigubecamemaharshibhrigu",
        "content": "<p>Long long ago Bhrigu, the son of Varuna deva, once approached his father and said, &ldquo;O father, teach me the Eternal truth&rdquo;. His father explained to him that Food, Prana, Senses, Mind and Speech are the steps to realize the Eternal.&nbsp; He also explained that the Eternal is that truth from which these creatures are born, by which they live, and to which they depart and enter again. He also taught eternal timeless meditation techniques and asked him to meditate and seek the truth.</p><p>Bhrigu followed his father&rsquo;s words and concentrated himself in deep meditation and by the intensity of his contemplation he came to realize that the anna (food or seed or rice) is Eternal. From food alone all these creatures are born, and with food they live, and into food they depart and enter again. This is a very higher truth and he experienced the same how it happens.</p><p>Bhrigu rushed to his father and reported to him about his realization. His father taught him the next level of meditation techniques and exhorted him to go again and meditate more.&nbsp;</p><p>Bhrigu went away and meditated more and more this time, by a little more intense contemplation of this higher meditations, he came to know that Prana or life force is&nbsp;Eternal. He realized that it is because of Prana alone from which these creatures are born and by Prana alone they live and into Prana alone they go hence and return. Bhrigu again rushed to his father expecting that he realized the Eternal. Yet again his father told him to go back with some more advanced techniques and asked him to meditate deeply and realize if there was anything more than Prana. Bhrigu was determined, so he went away to meditate further.</p><p>A little more intense meditation and he had the knowledge that it was Mind which alone was the Eternal. For from Mind alone all creatures are born and by mind they live, and to mind they go hence and return. Bhrigu was happier than before and rushed to his father for the third time. His father listened to him carefully and sent him back to perform more tapas with more higher meditation formats.</p><p>Bhrigu simply followed his father&rsquo;s advice and went again to concentrate. By the power of his contemplation he further came to know that Knowledge is Eternal. For from Knowledge alone all creatures are born, and by Knowledge they live, and to Knowledge they go hence and return. He reported this to his father, but this time as well Varuna repeated the same advice to his son by teaching him the next level meditations.</p><p>Bhrigu was not at all disappointed. He went with more confidence and concentrated deeper than ever before. This time he not only had the experience of the Eternal but <strong>felt one with Him.</strong> He went into complete absorption or Samadhi. He realized that it was Bliss or Ananda that was the Eternal. For from Ananda alone all creatures are born, and by Ananda they live, and to Ananda they go hence and return. He realized his true nature.</p><p>When Varuna came to know about his son&rsquo;s realization he was happy, and this time he greeted Bhrigu as 'Maharshi' with joy and told him, &ldquo;Dear child, this indeed is the highest term of existence. Now there is no need to teach you about the Eternal. You have not only realized this but have identified yourself with That.&rdquo;</p><p>This upanishadic Lore of Bhrigu and Varuna gives courage and strength when you know how the ancient sages have realized the truth.</p><p>Never lose hope and until you reach your goal. You must learn everything in various levels as per the guidance of your master and keep on trying until you finally reach your goal.</p><p>&nbsp;<p style= text-align: center; ><span style= font-weight: 400; >||Om||</span></p>",
        "imageUrl": "https://raw.githubusercontent.com/universallistener/112020/master/y/ys/athiefbecameasaint1.jpg",
        "url": "",
        "youtubePromoUrl": ""
    },
    {
        "title": "मंत्र का मूल्य",
        "subtitle": "",
        "name": "valueofamantra",
        "content": "<p><span style= font-weight: 400; >१५००० साल पहले भारत में एक शक्तिशाली ऋषि थे। वह हिमालय में रहा करते थे। उनके पास एक गुरुकुल था जहां योग का प्राचीन विज्ञान पढ़ाया जा रहा था। एक ब्यक्ति उनके पास आया और गुरु मंत्र मांगा। ऋषिने कहा ठीक है तुम जप करो,  ओम नमः शिवाय । उस ब्यक्तिने सोचा कि इसमें नया क्या है मुझे पहले से ही पता था। उसने ज्यादा कुछ मंत्र जप नहीं किया।</span></p> <p><span style= font-weight: 400; >उसी दिन और एक आध्यात्मिक साधक ऋषिके पास आया और कहा, हे ऋषि महाराज, मैं आपको बार-बार नमन करता हूं। मैं स्वयं को आपके हवाले कर देता हूं। मुझे बताएं कि क्या करना है।</span></p> <p><span style= font-weight: 400; >ऋषि ने उससे कहा,  तुम यहीं रहो और तीन काम करो। पहले गायों की देखरेख करो, दूसरा पेड़ों की देखरेख करो, तीसरा पक्षियों की देखरेख करो। ठीक बारह साल बाद मैं तुम्हें एक मंत्र दूंगा । वो ब्यक्ति उस पल ही ने अपनी सेवा शुरू कर दी।</span></p> <p><span style= font-weight: 400; >उसी दिन शाम को एक अमीर आदमी उनके पास आया और मदद मांगी। कृपया मुझे एक मंत्र दें। मेरे जीवन में पैसा है लेकिन बहुत परेशानी है। ऋषि ने उससे कहा, 'अनैतिक तरीके से कमाए गए सभी पैसों की एक सूची बनाओ, जैसे दूसरों से ज्यादा ब्याज लेकर कष्ट देना'। उन्होंने एक सूची तैयार की। ऋषि ने कहा कि इसे यहीं छोड़ दो और एक मंत्र ले लो। उसने भी ऐसा ही किया। ऋषि ने उससे कहा,  एक साल बाद आओ।  इस आदमी ने ठीक वैसा ही किया और एक साल बाद आया। वह बहुत खुश था, सबकुछ देनेके बाद भि पहले से अधिक अमीर था। उसे उसी मंत्र के साथ जारी रखने की सिफारिश की गई थी।</span></p> <p><span style= font-weight: 400; >बारह साल बीत गए। पहले ब्यक्ति ने यह सोचकर कुछ नहीं किया, 'यह मंत्र एक सामान्य है और मैं इसे कभी भी कर सकता हूं।'</span></p> <p><span style= font-weight: 400; >जो व्यक्ति बारह वर्षों से निस्वार्थ सेवा कर रहा था, वह ऋषि के पास आया और विनम्रतापूर्वक मंत्र मांगा। उन्हें वही मंत्र दिया गया। केवल एक ही जप से वह समाधि में चला गया। क्योंकि उन्होंने अपनी सेवा और समर्पण से स्वयं को तैयार किया।</span></p> <p><span style= font-weight: 400; >तीसरा आदमी ऋषि के पास आया और पूछा,  हे गुरुदेव, मैं और अधिक क्या कर सकता हूं, कृपया आदेश दें । ऋषिने उसे अपने विशाल धन से बारह गुरुकुलों का निर्माण करने का आदेश दिए था जहां छात्र रह सकते हैं और ५०० आम के पेड़ लगाने को बोले । अपनी निस्वार्थता और अभ्यास के साथ, तीन साल बाद एक दिन उन्होंने उच्च स्तर की आध्यात्मिक प्राप्ति भी की और अपने अभ्यास के साथ जारी रखा।</span></p> <p><span style= font-weight: 400; >एक मंत्र का मूल्य आपके समर्पण और उस मूल्य पर निर्भर करता है जिसे आप प्राप्त करते हैं। याद रखें कि आप जितना अधिक भुगतान करते हैं वह शारीरिक, मानसिक या भौतिक तरीकों से हो सकता है, आपको अधिक संवर्धित और तेज परिणाम मिलेगा। इस ब्रह्मांड में कुछ भी निशुल्क नहीं है और ब्रह्मांड सभी के साथ समान व्यवहार करता है।</span></p> <p><span style= font-weight: 400; >|| ॐ ||</span></p>",
        "imageUrl": "https://raw.githubusercontent.com/universallistener/112020/master/y/ys/powerofamantra.jpg",
        "url": "",
        "youtubePromoUrl": ""
    },
    {
        "title": "दो साधु और एक महिला",
        "subtitle": "<p><span style= font-weight: 400; >दो ऋषि पैदल यात्रा कर रहे थे। अचानक भारी बारिश शुरू हो गई। उन्होंने पास में एक पेड़ पाया और वहां शरण ली। उस सड़क पर एक महिला गुजर रही थी। जैसे-जैसे रात करीब आ रही थी वह बेबस और रो रही थी और वह रास्ता भी भूल गई थी। वह बस भगवान शिव के बारे में सोच रही थी और प्रत्येक कदम बहुत होशपूर्वक लेकिन भय के साथ चल रही थी। आशा की एक किरण उसके पास आई जब उसने दो साधुओं को देखा। वह पास आया और उन दोनों को प्रणाम किया। उसका कपड़ा पूरी तरह गीला था। ऋषियों में से एक ने उसे अपने कपड़े भेंट किए और उसने उसे बदल दिया। वह एक सिद्ध साध्वी या महिला साधु की तरह लग रही थी। फिर उसने उसे पेड़ के ठीक नीचे एक स्थान दिया, जहाँ उन्होंने अपने लिए योजना बनाई थी। उनमें से कुछ दूर चले गए और वहाँ रहे।</span></p>  <p><span style= font-weight: 400; >एक और ऋषि सोच रहे थे कि कुछ गड़बड़ है। मेरा गुरु भाई गिर गया। इसलिए वह इस महिला में बहुत दिलचस्पी दिखा रहा है। उसी समय ऋषि जिन्होंने वस्त्र अर्पित किए वे ध्यान की गहरी अवस्था में चले गए।</span></p> <p><span style= font-weight: 400; >एक अन्य ऋषि ऐसे ही कार्य कर रहे थे जैसे वह भी ध्यान कर रहे हों। लेकिन वह सोच रहा थे,  मुझे पता है कि आप उस खूबसूरत महिला के बारे में सोच रहे हैं । वह बार-बार अपनी आँखें खोल रहे थे ताकि ये जाने क्या वह उस महिला को देख रहे है। ऐसे ही पूरे विचारों के साथ उन्होंने रात गुज़ारी। सुबह के समय वह महिला उन दोनों के पास आई और पूछा कि वह कैसे और कहाँ से कपड़े वापस कर सकती हैं। वह उसके रास्ते में चली गई।</span></p>  <p><span style= font-weight: 400; >दोनों गुरुकुल में आए। फिर तुरंत दूसरे ऋषि अपने साथी ऋषि के खिलाफ शिकायत करने आए। इससे पहले कि वह कुछ कह पाता, गुरु ने पूछा कि क्या आप मेरे कमरे में जा सकते हैं और मेरी छड़ी ला सकते हैं। उसने वहाँ जाकर वही कपड़े देखे जो कल रात उस महिला को दिए गए थे। वह कुछ समझ नहीं पाए।</span></p> <p><span style= font-weight: 400; >गुरुदेव ने कहे,  यह कृत्य नहीं है, लेकिन यह तुम्हारा मन है जो तुम्हें कभी नहीं छोड़ता। मैंने तुम दोनों का परीक्षण किया। उसने अपना कर्तव्य महिला को अपनी माँ के रूप में सोचकर किया और पूरी रात ध्यान लगाया। तुमने उसे निरीक्षण किया। आपके मन में वह महिला है। वह अब तक आपके मन में है। यह केवल मैं था। अपने मन की पवित्रता पर ध्यान केंद्रित करें, दिव्य सचेत रहें और अपने कर्तव्यों को निस्वार्थ रूप से करें।  </span></p> <p><span style= font-weight: 400; >गुरु के मुंह से- इन कुछ पंक्तियों ने उस शिष्य के जीवन में बहुत परिवर्तन लाया और वह अपने समय का एक महान संत बन गए।</span></p> <p><span style= font-weight: 400; >|| ॐ ||</span></p>",
        "name": "twosagesandalady",
        "content": "",
        "imageUrl": "https://raw.githubusercontent.com/universallistener/112020/master/y/ys/twosagesandalady.jpg",
        "url": "",
        "youtubePromoUrl": ""
    },
    {
        "title": "A Thief Became A Saint",
        "subtitle": "",
        "name": "athiefbecameasaint",
        "content": "<p><span style= font-weight: 400; >This is the brief story of the ancient famous saint Maharshi Valmiki who wrote Ramayana. Ramayana is the first structured history about Lord Rama in a poetic form in 24000 verses.</span></p> <p><span style= font-weight: 400; >Let's start his story with a line from Ramayana.</span></p> <p><span style= font-weight: 400; > Those who take shelter on me , I deliver him </span></p> <p><span style= font-weight: 400; >-Lord Rama ( Valmiki Ramayana )</span></p> <p><span style= font-weight: 400; ><img style= display: block; margin-left: auto; margin-right: auto;  src= https://raw.githubusercontent.com/universallistener/112020/master/y/ys/athiefbecameasaint1.jpg  alt= A Thief Became A Saint  /></span></p> <p><span style= font-weight: 400; >Who is Valmiki and how he became a great poet ? Almost everybody in India knows. Reiterating it in brief for everyone to make all understand the power of the holy name.</span></p> <p><span style= font-weight: 400; >There was a dangerous dasyu or thief Ratnakar living in the forest. Stealing people's wealth. One day he came across a celestial sage Narada Muni. Narada muni asked him , why are you stealing ?</span></p> <p><span style= font-weight: 400; >Ratnakar replied, ' I have a family, how can I feed them, who likes stealing otherwise. Stealing also takes much effort'</span></p> <p><span style= font-weight: 400; >Narada Muni said, 'Do you know how much pain you are giving to people with this. This is sin'</span></p> <p><span style= font-weight: 400; >Ratnakar replied, 'I am doing it for my family so no sin  </span></p> <p><span style= font-weight: 400; >Narada Muni said,'go and ask your family&nbsp; , are they willingly take your sin which you are doing only for them and come back with the answer </span></p> <p><span style= font-weight: 400; >He asked . His wife said,' it's your duty to feed us. Why are you stealing?I will not take your sin.'</span></p> <p><span style= font-weight: 400; >That's the turning point. He understood nobody will take nobody's pain and sin but everybody will share your pleasure.</span></p> <p><span style= font-weight: 400; >Tears came from his eyes, Ratnakar came back asked Narad muni with folded hands,&nbsp;</span></p> <p><span style= font-weight: 400; >'How can I be clean from all these'</span></p> <p><span style= font-weight: 400; >Narada muni said , chant the holy mantra 'RaaMa'</span></p> <p><span style= font-weight: 400; >This will wash your sins.</span></p> <p><span style= font-weight: 400; >He was not able to say that even.</span></p> <p><span style= font-weight: 400; >Then Narada muni said , ' You chant MaRaa '</span></p> <p><span style= font-weight: 400; >He chanted this for many many years.He got direct vision of Lord Rama. He got completely transformed and liberated.</span></p> <p><span style= font-weight: 400; >This is the power of the holy name.&nbsp;</span></p> <p><span style= font-weight: 400; >He is Valmiki - a thief who became a saint.</span></p> <p><span style= font-weight: 400; >Reading this brings motivation in you and says that it's never late.Whoever you are You can transform yourself at any point of time with your right deeds and spiritual practise.</span></p> <p>&nbsp;<p style= text-align: center; ><span style= font-weight: 400; >||Om||</span></p>",
        "imageUrl": "https://raw.githubusercontent.com/universallistener/112020/master/y/ys/athiefbecamesaint.jpg",
        "url": "",
        "youtubePromoUrl": ""
    },
    {
        "title": "A Poor Villager Overpowered A Saint",
        "subtitle": "",
        "name": "apoorvillager",
        "content": "<p><span style=font-weight: 400;>There was a sixty years old man who was a potter.</span><span style=font-weight: 400;>He was coming from the other village in a boat to the market with his pots.</span></p><p><span style=font-weight: 400;><img style=display: block; margin-left: auto; margin-right: auto; src=https://raw.githubusercontent.com/universallistener/112020/master/y/ys/apoorvillager1.jpg alt=A Poor Villager /></span></p><p><span style=font-weight: 400;>Once a sage along with his four disciples was sitting on the same boat of him. On the boat the saint was teaching to his disciples. The potter heard only one line -&nbsp;  The holy name of lord Rama is so powerful that it can help you to cross the river of birth and death. He was a poor and illiterate man so he thought,if so then why am I wasting my money in this boat.</span></p><p><br /><span style=font-weight: 400;>Next day onwards he just chanted the name and crossed the river by walking. This went on for so many months. Then again he saw the same saint.He touched his feet and said , o saint, due to your mercy I am able to cross the river everyday without spending a single penny. I just chant the name and cross. The saint thought how this is possible and asked him to show. He walked in front of the saint. That was strange.</span></p><p><span style=font-weight: 400;>Then the saint himself called his disciples and made the back up arrangement of ropes then he tried. Bad luck. He could not.</span></p><p><span style=font-weight: 400;>Simplicity and faith can move the mountains.&nbsp;</span></p><p><span style=font-weight: 400;>The more complex the mind more time it takes for the cleaning.&nbsp;</span></p><p>&nbsp;</p><p style=text-align: center;><span style=font-weight: 400;>||Om||</span><p style= text-align: center; ><span style= font-weight: 400; >||Om||</span></p>",
        "imageUrl": "https://raw.githubusercontent.com/universallistener/112020/master/y/ys/apoorvillager.jpg",
        "url": "",
        "youtubePromoUrl": ""
    }
]