[
    {
        "title": "दिति की गर्भावस्था और असुरों की उत्पति",
        "subtitle": "",
        "name": "asuras",
        "content": "<p>एक समय की बात है, राजा दक्ष की पुत्री, महर्षि कश्यप की पत्नी दिति ने तीव्र कामवासना से ग्रसित होकर, अपने पति को निवेदन किया, ताकि शाम को उनके साथ संतान प्राप्ति के लिए संभोग किया जा सके ।</p> <p>सूर्य अस्त हो रहे थे और महर्षि कश्यप भगवान विष्णु को संध्या वंदन अर्पण करने के लिए ध्यान में बैठे ही थे कि उस स्थान पर सुंदर दिति आईं। उनसे अपनी इच्छा व्यक्त करते हुए कहने लगीं, 'हे प्रज्ञ-प्रबुद्ध पति परमेश्वर, कामदेव के कामुक तीर मुझे बलपूर्वक एक मदमस्त गज की भांति विक्षुब्ध कर रहें हैं । इसलिए 'हे पति परमेश्वर!! आप मेरे प्रति पूर्ण दया भाव से संवेदनशील रहें। मुझे पुत्र पाने की इच्छा हो रही है, न जाने क्यूं !! मैं अपनी सह-पत्नियों की विख्याति से बहुत व्यथित हो रही हूं। हे स्वामी!! इस कृत्य को करने से आप प्रसन्न हो जाएंगे। एक महिला को उसके पति की परिकल्पना से दुनिया में सम्मानित किया जाता है और आप जैसे पति को संतान होने से, आप विख्यात हो जाएंगे क्योंकि आप तो जीवित संस्थाओं के विस्तार के लिए ही हैं। बहुत समय पहले, हमारे पिता दक्ष, जिन्हें अपनी पुत्रियों से बहुत स्नेह था, उन्होंने अपनी प्रत्येक पुत्री से अलग-अलग पूछा था की हम किसे अपने पति के रूप में चुनना पसंद करेंगे और हमारे स्नेही पिता ने हमारी इच्छा जानकर अपनी तेरह पुत्रियों को आपको सौंपा था और तब से हम सभी आपके प्रति सदैव निष्ठावान रहे हैं। इसलिए हे कमल-नेत्र स्वामी, कृपया मेरी इच्छा पूर्ण करके मुझे आशीर्वाद दें। जब संकट में कोई व्यक्ति किसी महान व्यक्ति के पास जाता है, तो उसकी विनती को कभी भी अस्वीकार नहीं करना चाहिए।'</p> <p>इस प्रकार, दिति, वासना के दूषित होने से पीड़ित थी और इसलिए उनको महर्षि कश्यप के शब्दों ने शांत करने का प्रयास किया, ' हे घर की रानी, हम आपकी तरह सक्षम तो नहीं हैं, और न ही हम आपकी निष्ठा का मोल चुका सकते हैं, भले ही हम अपना पूरा जीवन लगा दें बल्कि मृत्यु के बाद भी नहीं । यद्यपि आपका मोल चुकाना तो संभव नहीं है, फिर भी मैं आपकी पुत्र प्राप्ति के लिए, आपकी संभोग की इच्छा को अवश्य पूर्ण करूंगा। आपको केवल कुछ समय के लिए प्रतीक्षा करनी होगी क्योंकि यह विशेष संध्या का समय सबसे अधिक अशुभ होता है क्योंकि इस समय भयानक-बुरी बुरी आत्माएँ दिखाई देती हैं।<br />इस प्रकार दिति को उनके पति ने समझाया, लेकिन कामदेव ने दिति को केवल यौन संतुष्टि के लिए दबाया हुआ था। कारणवश उसने एक बेशर्म सार्वजनिक वेश्या की तरह महान ब्राह्मण महर्षि के वस्त्रों को पकड़ लिया। अपनी पत्नी के उद्देश्य को समझते हुए, वह निषिद्ध कार्य करने के लिए बाध्य हो गए थे, और वह अपनी संध्या वंदना किए बिना उसके साथ एकांत में चले गए । उसके बाद महान महर्षि कश्यप ने अपनी पत्नी को संबोधित करना शुरू किया, जो अब इस डर से कांप रही थी कि उनके पति क्रोधित हैं । वह समझ गई थी कि उसके पुत्र प्राप्ति के स्वार्थी हठ (वो भी अशुभ समय पर) के कारण, उनके पति अपनी संध्या की पूजा-प्रार्थना करने के अपने दैनिक कर्तव्यों से विमुख हो गए थे । महर्षि कश्यप ने कहा: आपके मन के प्रदूषित होने के कारण, विशेष समय के विक्षेप के कारण, मेरी दिशाओं के प्रति आपकी अवहेलना और आपके द्वारा अवगुणों के प्रति उदासीन होने के कारण, सब कुछ अशुभ था, इसलिए हे हठी स्त्री, आपके निन्दित गर्भस्थ से दो घृणित पुत्र होंगे । हे अशुभ, वे तीनों लोकों में निरंतर कोहराम मचाएंगे ! वे गरीब प्राणियों एवं दोषरहित जीव जन्तुओं को बेवजह मारेंगे, महिलाओं पर अत्याचार करेंगे और सुशिक्षित आत्माओं को प्रताड़ित करेंगे। दिति को अपनी भूल का अहसास हो चुका था, वह रोने लगी और उचित विचार-विमर्श से पछतावा व्यक्त करने लगी । तो महर्षि कश्यप ने कहा: हे घर की रानी ! किंतु आपके विलाप, पश्चाताप, सुचिंतन के कारण; आपकी उन सर्वोच्च परमात्मा में श्रद्धा के कारण; आपकी भगवान शिव और मेरे प्रति आराधना में असीम विश्वास के कारण, आपके पुत्र (हिरण्यकश्यप) का एक पुत्र (प्रह्लाद) पैदा होगा जो भगवान श्रीविष्णु जी का एक अनुमोदित भक्त होगा और उसकी प्रसिद्धि उन्हीं के नाम से समस्त सृष्टि में प्रकाशित होगी ।</p> <p>एक अच्छी संतान प्राप्ति के लिए निर्धारित जीवनशैली का पालन करना चाहिए।<br />'गर्भ में एक दिव्य आत्मा को आमंत्रित करें &rsquo; यह एक बहुत शक्तिशाली सात महीने का शिशु नियोजन कार्यक्रम है जो हिमालयी ध्यान विकास श्रृंखला के अंदर है। माता-पिता को इस कार्यशाला के माध्यम से अपने वांछित बच्चे की योजना बनाने का परामर्श किया जाता है।</p> <p>||ॐ।।</p>",
        "imageUrl": "https://raw.githubusercontent.com/universallistener/1122020H/main/y/ys/asuras.jpg",
        "url": "",
        "youtubePromoUrl": ""
    },
    {
        "title": "नचिकेता और मृत्यु के देवता",
        "subtitle": "",
        "name": "Nachiketa",
        "content": "<p>एक समय की बात है, ऋषि वाजश्रवा ने एक महान यज्ञ करने का निर्णय लिया, जिसमें उनके पास जो भी था वो सब दान करना चाहते था। नचिकेता नाम से उनका एक पुत्र था, जो था तो बालक ही परन्तु बेहद बुद्धिमान और मन का बहुत शुद्ध था। उसने देखा कि उसके पिता दान में वो गायें दे रहे थे जो दूध देने में असमर्थ और कमजोर थीं । बूढ़ी गायों को दान में देकर मेरे पिता सही काम नहीं कर रहे हैं, नचिकेता ने स्वयं से कहा एवं अपने पिता के पास गए और पूछा, पिताश्री, मैंने सुना है कि जिस तरह का यज्ञ आप कर रहे हैं, उसमें आपको अपना सब कुछ दान में देना है, तो क्या आप इसके लिए मुझे भी दे देंगे?  वाजश्रवा ने कोई उत्तर नहीं दिया। कुछ समय बाद नचिकेता ने फिर से वही प्रश्न पूछा, लेकिन व्यर्थ। उन्हें अपने पिता से कोई प्रतिक्रिया नहीं मिली। तीसरी बार फिर नचिकेता ने वही सवाल दोहराया। वाजश्रवा अपने स्वभाव को नियंत्रित नहीं कर सके; उसने अपने ही पुत्र से कहा, हां, मैं तुम्हें यम, मृत्यु के देवता को, दे दूंगा।</p> <p>नचिकेता ने अपने पिता के वचनों का पालन किया और मृत्युलोक चले गए। उस समय, यमराज वहाँ उपस्थित नहीं थे। नचिकेता को स्वीकार करने की हिम्मत किसी में नहीं थी। इसलिए वह पानी की एक बूंद भी न लेकर तीन दिन और तीन रात तक द्वार के पास प्रतीक्षा करते रहे। जब यमराज वापस लौटे और नचिकेता को अपने द्वार पर पाया तो उन्हें एक ब्राह्मण बालक के तीन दिन और तीन रातों तक प्रतीक्षा करने का दुख हुआ। उन्होंने अपने वहां उपस्थित लोगों को नचिकेता को आमंत्रित करने और स्वागत करने के लिए पवित्र जल लाने का आदेश दिया। इस आतिथ्य के बाद, यमराज ने नचिकेता से कहा, प्रिय बालक, मैंने आपको तीन दिनों तक प्रतीक्षा करवा कर अच्छा नहीं किया है। इसलिए मैं आपसे तीन वरदान मांगने का अनुरोध करता हूं। &rdquo;</p> <p>नचिकेता ने यह कहते हुए यमराज को जवाब दिया, हे भगवन, मेरे पिताश्री को मेरे बारे में चिंतित न होने दें, और मेरे प्रति उनका गुस्सा शांत कर दें। जब मैं पृथ्वी पर वापस जाऊंगा, तो वह मुझे पहचान लें और मुझे ख़ुशी से वापस स्वीकार करें ।</p> <p>यह सुनते ही यमराज बोले, तथास्तु, अपने बाकी दो वरदान मांगों।</p> <p>महोदय, मुझे अग्निहोत्र यज्ञ के लिए उचित अनुष्ठान सिखाएं। यह मैं अपने दूसरे वरदान के रूप में मांगता हूँ &rdquo;नचिकेता ने कहा।</p> <p>यमराज सहमत हो गए और नचिकेता को यज्ञ सिखाया। फिर उन्होंने कहा, नचिकेता, तुम्हारा तीसरा वरदान क्या है?</p> <p>नचिकेता ने कहा, &ldquo;क्या वास्तव में मृत्यु से परे जीवन है? कुछ कहते हैं कि हाँ है; दूसरों का कहना है कि जीवन इस जीवन के साथ ही समाप्त होता है। सच क्या है? इस प्रश्न का उत्तर मैं आपसे अपने तीसरे वरदान के रूप में मांगता हूँ। </p> <p>यमराज ने कहा, &ldquo; बालक, मुझसे जीवन और मृत्यु के विषयों पर मत पूछो। इस विषय के सभी बिंदुओं पर देवतागण भी स्पष्ट नहीं हैं। मुझसे कुछ और पूछो । मैं इसके अलावा आपकी सभी इच्छाओं को पूर्ण करूंगा। &rdquo;</p> <p>नचिकेता ने कहा, हे यमराज, मैं केवल जीवन और मृत्यु के रहस्यों के बारे में जानना चाहता हूं, और कुछ नहीं।</p> <p>यमराज नचिकेता को सांसारिक सुखों की ओर आकर्षित करने की कोशिश करते हैं ताकि वह तीसरे वरदान के लिए अपना प्रश्न बदल सके, लेकिन नचिकेता ने जोर देकर कहा कि सभी सांसारिक सुख अल्पकालिक हैं , स्थायी सुख प्रदान नहीं करते हैं तथा सांसारिक संपत्ति के माध्यम से कोई भी अनन्त तक नहीं पहुंच सकता है। इसलिए उन्होंने सांसारिक सुखों वाली सभी इच्छाओं को त्याग दिया है और केवल मृत्यु के देवता के निर्देशों के माध्यम से अनन्त को प्राप्त करने की आशा के साथ यहां आए हैं।</p> <p>बालक नचिकेता के मन को बदलना यमराज के लिए बहुत कठिन था। इसलिए अंत में, वे नचिकेता को निम्नलिखित शब्दों के साथ जीवन और मृत्यु के रहस्यों के बारे में बताने के लिए सहमत हुए ।</p> <p>&ldquo;आत्मा अमर है। न इसका जन्म हुआ था, न यह मरती है। यह कहीं से भी नहीं निकलती , न ही इससे कुछ निकलता है । भले ही यह शरीर नष्ट हो जाए, आत्मा नष्ट नहीं होती है। &rdquo;</p> <p>सूक्ष्म से सूक्ष्म एवं विशाल से विशाल, आत्मा सभी प्राणियों में रहती है।</p> <p>&ldquo;आत्मा का ज्ञान न तो चर्चा से प्राप्त किया जा सकता है, न ही मस्तिष्क की शक्ति से, और न ही बहुत कुछ सीखने से। यह स्वंय को केवल योग्य व्यक्ति के समक्ष प्रकट करता है। &rdquo;</p> <p>&ldquo;बालक, तुम यह जानो कि यह शरीर एक रथ है,बुद्धि उसकी चालक है, इंद्रियाँ घोड़े हैं, अंतःकरण बाग डोर हैं और आत्मा रथ की स्वामी हैं। आत्मा शरीर, मन और इंद्रियों से श्रेष्ठ है।</p> <p>व्यक्तिगत आत्मा की तुलना में अधिक श्रेष्ठ पूर्णचेतना है, जो ब्रह्मांड में सब चीज का मूल बीज है,और सबसे श्रेष्ठ है परम आत्मा, जिनसे श्रेष्ठ और कुछ नहीं । । वह हमारी आकांक्षा का लक्ष्य है। जब किसी जीव को परम आत्मा का बोध हो जाता है तब उसे मृत्यु से भय नहीं लगता और वह जीव अमर हो जाता है।</p> <p>&ldquo;प्राप्ति का मार्ग, खड्ग के किनारे की तरह, संकीर्ण और तीखे होने पर, लंबा और कठिन होता है। इसलिए व्यर्थ करने के लिए कोई समय नहीं है। उठो, उठो, अपने आप को जागरूक ओर सक्रिय करो, और तब तक मत रुको जब तक लक्ष्य पूरा नहीं हो जाता। &rdquo;</p> <p>इस कालातीत ज्ञान और ध्यान के माध्यम से अपने लक्ष्य को प्राप्त करने का तरीका जानने के बाद नचिकेता वापस अपने घर लौट आए । <br />नचिकेता उच्च आध्यात्मिक ग्रहों पर पहुंच गए , जहां यमराज रहते हैं, वह ध्यान तकनीकों के कारण है जो उन्होंने पहले सीखा था और उनकी सत्यता के कारण भी। इस ब्रह्मांड में मुफ्त में कुछ भी नहीं होता है। किसी वस्तु को पाने के लिए कुछ कीमत एवं और समर्पण की आवश्यकता होती है। मृत्युलोक से वापस आकर नचिकेता ने यमराज जी से सीखी गई तकनीकों को लागू किया और उनके द्वारा दिए ग्यान पर चिंतन किया और परम सत्य को जानकर अमर हो गए। आदिपुरुष ऐप के माध्यम से आप शुद्ध चेतना पर चिंतन एवं चेतना ध्यान सीख सकते हैं । और यह केवल उन्नत स्तर के ध्यान करने वालों के लिए अनुशासित है।</p> <p>।।ॐ।।</p>",
        "imageUrl": "https://raw.githubusercontent.com/universallistener/1122020H/main/y/ys/Nachiketa.jpg",
        "url": "",
        "youtubePromoUrl": ""
    },
    {
        "title": "कौन सा अंग श्रेष्ठ है?",
        "subtitle": "",
        "name": "senseorgan",
        "content": "<p>ध्यान का वास्तविक सार यह है कि जिस वस्तु पर हम ध्यान करते हैं वह हमें प्रभावित करती है। हमें अपने स्तर और ऋषियों के मार्गदर्शन के अनुसार ध्यान की विभिन्न वस्तुओं का चयन करना पड़ता है। यह कहानी बृहदारण्यकोपनिषद की है और हर तरह के ध्यानी के लिए आंख खोलने वाली हो सकती है ।</p> <p>एक बार भारत की भूमि में एक विद्वान ब्राह्मण रहते थे। उनका नाम बालाकी था। वह गर्ग मुनि के परिवार से थे। इसलिए उन्हें गार्गी बालाकी या केवल गार्गीया कहा जाता था। उन्हें अपनी शिक्षा पर बहुत गर्व था।</p> <p>वह काशी के राजा - अजातशत्रु नामक एक सम्राट के समक्ष अपने ज्ञान को प्रदर्शित करना चाहते थे । एक दिन बालाकी ने उनसे संपर्क किया और कहे, मैं आप सभी को ब्रह्म (सर्वोच्च परमात्मा) के बारे में सिखाऊंगा।</p> <p>राजा अत्यधिक प्रसन्न थे कि उन्हें एक ब्राह्मण से ब्रह्म के बारे में अधिक जानने का मौका मिलेगा । उन्होंने इसे अपने शत्रु राजा जनक को पछाड़ने के लिए एक अवसर के रूप में लिया । उन्होंने पूरे सम्मान के साथ बालाकी को निमंत्रण दिया और उनसे कहा, &ldquo;आप वास्तव में मुझे यह ज्ञान प्रदान करने के लिए बहुत दयालु हैं। लोग हमेशा कहते हैं, 'जनक, जनक'। मैं तुम्हें राजा जनक की तरह एक हजार गाय दूंगा &rdquo;। अतः राजा अजातशत्रु ने बालाकी से सीखकर विशेषाधिकार प्राप्त किया और उन्हें राजा जनक की नकल कर के उपहार दिए ।</p> <p><br />राजा अजातशत्रु और बालाकी एक साथ बैठे और फिर पूरी शिक्षा शुरू की।</p> <p>बालाकी ने कहा, &ldquo;मैं सूर्य के रूप में ब्रह्म का ध्यान करता हूं। आप भी ध्यान करें। &rdquo;</p> <p>राजा अजातशत्रु के लिए यह कोई नई बात नहीं थी। तो उन्होंने विनम्रतापूर्वक उत्तर दिया, &ldquo;मैं सूर्य का ध्यान करता हूं, लेकिन जैसा आप करते हो वैसा नहीं। कारण यह है कि सूर्य केवल एक भौतिक रूप है, और आप इस भौतिक रूप को निरपेक्ष मान रहे हैं। यह वह तरीका नहीं है जिसमें इस पर विचार किया जाना चाहिए। सूर्य के पीछे एक वास्तविकता है जो विशेष है, सभी प्राणियों के मुखिया, प्रकाशमान है। मैं उस पर ध्यान लगाता हूं। यह वास्तविकता सूर्य के अलावा अन्य कई रूप ले सकती थी, और इसलिए उस वास्तविक स्वरूप पर ध्यान करते हुए, स्वाभाविक तौर पर ही हर दूसरे रूप को महसूस किया जा सकता है । जो व्यक्ति इस प्रकार, सूर्य के पीछे की वास्तविकता जान कर ध्यान करता है, वह सभी प्राणियों में सर्वोच्च हो जाता है। वह जिस जगह आचार विहार करता है, सूर्य की भांति वहां का राजा बन जाता है और ये है इस प्रकार के ध्यान का परिणाम । <br />संवाद जारी रहा। इसके बाद, बालाकी ने चन्द्र को ब्रह्म के रूप में और उसे ध्यान की वस्तु के रूप में संदर्भित किया।<br />यह सुनकर राजा ने उत्तर दिया, &ldquo;मैं चन्द्रमा का ध्यान करता हूँ, लेकिन आपके तरीके से नहीं। मैं उन पर ध्यान केंद्रित करता हूं, एक विशाल, श्वेत-वस्त्र धारी, कान्तिमय सोम के रूप में। पूरी सृष्टि जिसकी कांतिमय जीवन प्रदायक रोशनी और उज्ज्वल चमक, में लिप्त है।</p> <p>बालाकी ने आगे बिजली को ब्रह्म के रूप में और उसे ध्यान की वस्तु के रूप में इंगित किया। वह भी राजा अजातशत्रु के लिए नया नहीं था। उन्होंने बालाकी से कहा, &ldquo;आपने मेरे द्वारा बताए गए तरीके से बिजली पर ध्यान नहीं दिया । मैं केवल प्रकाश का ध्यान करता हूं। बिजली, सशक्त प्रकाश का केवल एक रूप है। चमक-दमक के कई विभिन्न रूप हो सकते हैं; यह बिजली की चमक हो सकती है, यह सूर्य की हो सकती है, यह चंद्रमा की हो सकती है, यह आग की हो सकती है, यह किसी की अपनी समझ हो सकती है। लेकिन मैं स्वय प्रकाश पर चिंतन करता हूं। और मुझे पता है कि जो इस प्रकार ध्यान करता है वह प्रतिभाशाली हो जाता है; उनकी संतान भी प्रतिभाशाली होती है। इस तरह से बालाकी और अजातशत्रु के बीच बातचीत चलती गई। बालाकी ने बताया कि वह आकाश में, हवा में, अग्नि में, जल में, ध्वनि में, छाया में ब्रह्म के रूप में ध्यान करते हैं लेकिन हर बार उन्हें राजा अजातशत्रु ने एक नए स्पष्टीकरण के साथ चुनौती दी, जिसका उन्हें कोई पता नहीं था। उन्होंने अनुभव किया कि जाहिर तौर पर ऐसा बहुत सा ब्रह्म ज्ञान था जो अभी उनके लिए अनभिज्ञ था। इस प्रकार करते करते फिर एक बिंदु पर बालाकी पूरी तरह से चुप रहे, क्योंकि उनके पास प्रस्ताव देने के लिए और कुछ नहीं था।</p> <p>अजातशत्रु ने बालाकी को स्पष्ट किया कि ब्रह्म को केवल इतना जानकर भी नहीं जाना जा सकता है। ब्रह्म के बारे में जानने के लिए बहुत कुछ है। बालाकी को अपनी सीमाओं का ज्ञान हुआ और उनका अहंकार पानी में बर्फ के टुकड़े की तरह पिघल गया। वह जानने की आकांक्षा रखते थे जो उन्हें नहीं पता था। अतः उसने अजातशत्रु से प्रार्थना की कि वे उसे अपने शिष्य के रूप में स्वीकार करें और उसे ब्रह्म का सही ज्ञान प्रदान करें ।</p> <p>अजातशत्रु एक राजा और एक क्षत्रिय थे। बालाकी ब्राह्मण थे। एक छात्र के रूप में एक क्षत्रिय के पास आने वाला ब्राह्मण बहुत नियमित नहीं था। राजा अजातशत्रु अपनी मर्यादा के प्रति सचेत थे और ब्राह्मण बालाकी के शिक्षक बनने में संकोच करते थे। लेकिन वह बालाकी को उस ज्ञान से वंचित नहीं करना चाहते थे जिसे बालाकी जानना चाहते थे। इसलिए उन्होंने बालाकी को एक मित्र के रूप में हाथ में लिया और उसे ब्रह्म के विषय में ज्ञान देना शुरू किया। बृहदारण्यकोपनिषद के पहले अध्याय दो के पूरे खंड में पूरी कहानी है और अजातशत्रु ने बालाकी को ब्रह्म का बहुत व्यापक ज्ञान दिया।</p> <p>शुरुआती स्तर में आपको आवश्यक दिव्य गुणों को प्राप्त करने के लिए सूर्य और चंद्रमा जैसी विभिन्न वस्तुओं का ध्यान करना अनिवार्य है और धीरे-धीरे आपको ब्रह्म या उच्च क्रियाओं पर ध्यान करने के लिए निर्देशित किया जाएगा ताकि ब्रह्म का अनुभूति हो सके।</p> <p>।।ॐ।।</p>",
        "imageUrl": "https://raw.githubusercontent.com/universallistener/1122020H/main/y/ys/senseorgan.jpg",
        "url": "",
        "youtubePromoUrl": ""
    },
    {
        "title": "ध्यान की वस्तु को जानो",
        "subtitle": "",
        "name": "objectofmeditation",
        "content": "<p>ध्यान का वास्तविक सार यह है कि जिस वस्तु पर हम ध्यान करते हैं वह हमें प्रभावित करती है। हमें अपने स्तर और ऋषियों के मार्गदर्शन के अनुसार ध्यान की विभिन्न वस्तुओं का चयन करना पड़ता है। यह कहानी बृहदारण्यकोपनिषद की है और हर तरह के ध्यानी के लिए आंख खोलने वाली हो सकती है ।</p> <p>एक बार भारत की भूमि में एक विद्वान ब्राह्मण रहते थे। उनका नाम बालाकी था। वह गर्ग मुनि के परिवार से थे। इसलिए उन्हें गार्गी बालाकी या केवल गार्गीया कहा जाता था। उन्हें अपनी शिक्षा पर बहुत गर्व था।</p> <p>वह काशी के राजा - अजातशत्रु नामक एक सम्राट के समक्ष अपने ज्ञान को प्रदर्शित करना चाहते थे । एक दिन बालाकी ने उनसे संपर्क किया और कहे, मैं आप सभी को ब्रह्म (सर्वोच्च परमात्मा) के बारे में सिखाऊंगा।</p> <p>राजा अत्यधिक प्रसन्न थे कि उन्हें एक ब्राह्मण से ब्रह्म के बारे में अधिक जानने का मौका मिलेगा । उन्होंने इसे अपने शत्रु राजा जनक को पछाड़ने के लिए एक अवसर के रूप में लिया । उन्होंने पूरे सम्मान के साथ बालाकी को निमंत्रण दिया और उनसे कहा, &ldquo;आप वास्तव में मुझे यह ज्ञान प्रदान करने के लिए बहुत दयालु हैं। लोग हमेशा कहते हैं, 'जनक, जनक'। मैं तुम्हें राजा जनक की तरह एक हजार गाय दूंगा &rdquo;। अतः राजा अजातशत्रु ने बालाकी से सीखकर विशेषाधिकार प्राप्त किया और उन्हें राजा जनक की नकल कर के उपहार दिए ।</p> <p><br />राजा अजातशत्रु और बालाकी एक साथ बैठे और फिर पूरी शिक्षा शुरू की।</p> <p>बालाकी ने कहा, &ldquo;मैं सूर्य के रूप में ब्रह्म का ध्यान करता हूं। आप भी ध्यान करें। &rdquo;</p> <p>राजा अजातशत्रु के लिए यह कोई नई बात नहीं थी। तो उन्होंने विनम्रतापूर्वक उत्तर दिया, &ldquo;मैं सूर्य का ध्यान करता हूं, लेकिन जैसा आप करते हो वैसा नहीं। कारण यह है कि सूर्य केवल एक भौतिक रूप है, और आप इस भौतिक रूप को निरपेक्ष मान रहे हैं। यह वह तरीका नहीं है जिसमें इस पर विचार किया जाना चाहिए। सूर्य के पीछे एक वास्तविकता है जो विशेष है, सभी प्राणियों के मुखिया, प्रकाशमान है। मैं उस पर ध्यान लगाता हूं। यह वास्तविकता सूर्य के अलावा अन्य कई रूप ले सकती थी, और इसलिए उस वास्तविक स्वरूप पर ध्यान करते हुए, स्वाभाविक तौर पर ही हर दूसरे रूप को महसूस किया जा सकता है । जो व्यक्ति इस प्रकार, सूर्य के पीछे की वास्तविकता जान कर ध्यान करता है, वह सभी प्राणियों में सर्वोच्च हो जाता है। वह जिस जगह आचार विहार करता है, सूर्य की भांति वहां का राजा बन जाता है और ये है इस प्रकार के ध्यान का परिणाम । <br />संवाद जारी रहा। इसके बाद, बालाकी ने चन्द्र को ब्रह्म के रूप में और उसे ध्यान की वस्तु के रूप में संदर्भित किया।<br />यह सुनकर राजा ने उत्तर दिया, &ldquo;मैं चन्द्रमा का ध्यान करता हूँ, लेकिन आपके तरीके से नहीं। मैं उन पर ध्यान केंद्रित करता हूं, एक विशाल, श्वेत-वस्त्र धारी, कान्तिमय सोम के रूप में। पूरी सृष्टि जिसकी कांतिमय जीवन प्रदायक रोशनी और उज्ज्वल चमक, में लिप्त है।</p> <p>बालाकी ने आगे बिजली को ब्रह्म के रूप में और उसे ध्यान की वस्तु के रूप में इंगित किया। वह भी राजा अजातशत्रु के लिए नया नहीं था। उन्होंने बालाकी से कहा, &ldquo;आपने मेरे द्वारा बताए गए तरीके से बिजली पर ध्यान नहीं दिया । मैं केवल प्रकाश का ध्यान करता हूं। बिजली, सशक्त प्रकाश का केवल एक रूप है। चमक-दमक के कई विभिन्न रूप हो सकते हैं; यह बिजली की चमक हो सकती है, यह सूर्य की हो सकती है, यह चंद्रमा की हो सकती है, यह आग की हो सकती है, यह किसी की अपनी समझ हो सकती है। लेकिन मैं स्वय प्रकाश पर चिंतन करता हूं। और मुझे पता है कि जो इस प्रकार ध्यान करता है वह प्रतिभाशाली हो जाता है; उनकी संतान भी प्रतिभाशाली होती है। इस तरह से बालाकी और अजातशत्रु के बीच बातचीत चलती गई। बालाकी ने बताया कि वह आकाश में, हवा में, अग्नि में, जल में, ध्वनि में, छाया में ब्रह्म के रूप में ध्यान करते हैं लेकिन हर बार उन्हें राजा अजातशत्रु ने एक नए स्पष्टीकरण के साथ चुनौती दी, जिसका उन्हें कोई पता नहीं था। उन्होंने अनुभव किया कि जाहिर तौर पर ऐसा बहुत सा ब्रह्म ज्ञान था जो अभी उनके लिए अनभिज्ञ था। इस प्रकार करते करते फिर एक बिंदु पर बालाकी पूरी तरह से चुप रहे, क्योंकि उनके पास प्रस्ताव देने के लिए और कुछ नहीं था।</p> <p>अजातशत्रु ने बालाकी को स्पष्ट किया कि ब्रह्म को केवल इतना जानकर भी नहीं जाना जा सकता है। ब्रह्म के बारे में जानने के लिए बहुत कुछ है। बालाकी को अपनी सीमाओं का ज्ञान हुआ और उनका अहंकार पानी में बर्फ के टुकड़े की तरह पिघल गया। वह जानने की आकांक्षा रखते थे जो उन्हें नहीं पता था। अतः उसने अजातशत्रु से प्रार्थना की कि वे उसे अपने शिष्य के रूप में स्वीकार करें और उसे ब्रह्म का सही ज्ञान प्रदान करें ।</p> <p>अजातशत्रु एक राजा और एक क्षत्रिय थे। बालाकी ब्राह्मण थे। एक छात्र के रूप में एक क्षत्रिय के पास आने वाला ब्राह्मण बहुत नियमित नहीं था। राजा अजातशत्रु अपनी मर्यादा के प्रति सचेत थे और ब्राह्मण बालाकी के शिक्षक बनने में संकोच करते थे। लेकिन वह बालाकी को उस ज्ञान से वंचित नहीं करना चाहते थे जिसे बालाकी जानना चाहते थे। इसलिए उन्होंने बालाकी को एक मित्र के रूप में हाथ में लिया और उसे ब्रह्म के विषय में ज्ञान देना शुरू किया। बृहदारण्यकोपनिषद के पहले अध्याय दो के पूरे खंड में पूरी कहानी है और अजातशत्रु ने बालाकी को ब्रह्म का बहुत व्यापक ज्ञान दिया।</p> <p>शुरुआती स्तर में आपको आवश्यक दिव्य गुणों को प्राप्त करने के लिए सूर्य और चंद्रमा जैसी विभिन्न वस्तुओं का ध्यान करना अनिवार्य है और धीरे-धीरे आपको ब्रह्म या उच्च क्रियाओं पर ध्यान करने के लिए निर्देशित किया जाएगा ताकि ब्रह्म का अनुभूति हो सके।</p> <p>।।ॐ।।</p>",
        "imageUrl": "https://raw.githubusercontent.com/universallistener/1122020H/main/y/ys/objectofmeditation.jpg",
        "url": "",
        "youtubePromoUrl": ""
    },
    {
        "title": "एक महिला ऋषिका गार्गी",
        "subtitle": "",
        "name": "femalesage",
        "content": "<p>एक समय राजा जनक का दरबार लगा था। याज्ञवल्क्य ने वहां उपस्थित हुए सभी ऋषि-मुनियों से प्रश्न प्राप्त किए, और वे उन सभी को उत्तर दे रहे थे । उनमें एक महिला ऋषि गार्गी थी, जो वचाकानु की पुत्री थी। सभा को संबोधित करते हुए, उन्होंने कहा, &ldquo;ब्राह्मणों से सम्मानित इस सभा में, मैं याज्ञवल्क्य से दो प्रश्न पूछूंगी । यदि वह उन्हें जवाब देने में सक्षम रहे, तो आपके बीच कोई भी व्यक्ति उसे कभी हरा नहीं पाएगा । वह ब्राह्मणों में सत्य का महान प्रतिपादक होगा। &rdquo;</p> <p>याज्ञवल्क्य ने कहा, पूछो, हे गार्गी।</p> <p>गार्गी ने कहा, हे याज्ञवल्क्य, जो वे कहते हैं कि स्वर्ग से ऊपर है और पृथ्वी से नीचे है, जो स्वर्ग और पृथ्वी के बीच भी है, और जो था, है, और रहेगा - मुझे बताओ, यह क्या है? '</p> <p>याज्ञवल्क्य ने कहा, वे जो कहते हैं, हे गार्गी, कि यह स्वर्ग से ऊपर है और पृथ्वी के नीचे है, जो स्वर्ग और पृथ्वी के बीच में भी है, और जो था, है और रहेगा, जो बुना हुआ, ताना और कड़ा है। वो आकाश है। &ldquo;ईथर (आकाश) सूक्ष्म तत्व है। इतना सूक्ष्म कि यह अक्सर चेतना से अप्रभेद्य है। इसके बिना कुछ भी मौजूद नहीं हो सकता। फिर भी अधिक है बोलने को&rdquo;।</p> <p>गार्गी ने कहा, &ldquo;आप ने मेरे पहले प्रश्न का उत्तर दिया है, हे याज्ञवल्क्य, मैं आपको नमन करती हूं। मेरे दूसरे प्रश्न का उत्तर देने के लिए अभी तैयार रहिए। &rdquo;</p> <p>याज्ञवल्क्य ने कहा, पूछो, हे गार्गी।</p> <p>गार्गी ने कहा, वह आकाश कहां स्थित है?</p> <p>याज्ञवल्क्य ने उत्तर दिया, द्रष्टा, हे गार्गी, उसे अक्षर कहते हैं। वह न तो स्थूल है और न शुक्ष्म है, न छोटा है और न लंबा है, न गर्म है और न ही ठंडा है, न प्रकाश है और न ही अंधेरा है, न ही वायु की प्रकृति है, न ही आकाश की प्रकृति है। वह बिना संबंधों के है। वह बिना स्वाद या गंध के है, बिना आंख, कान, वाणी, मन, सांस, मुंह के। वह बिना माप के है; न अंदर न बाहर । वह कुछ भी आनंद नहीं लेता है; उसे कुछ नहीं मिलता। '</p> <p>&ldquo;उस वास्तविकता के आदेश पर, हे गार्गी, सूर्य और चंद्रमा अपने पाठ्यक्रम को धारण करते हैं; स्वर्ग और पृथ्वी अपनी स्थिति बनाए रखते हैं; पल, घंटे, दिन और रात, किले और महीने, मौसम और साल - सभी अपने रास्तों का पालन करते हैं; बर्फीले पहाड़ों से निकलने वाली नदियाँ कुछ पूर्व में, कुछ पश्चिम की ओर, कुछ अन्य दिशाओं में बहती हैं। '</p> <p>वह, हे गार्गी, जो इस दुनिया में, इस वास्तविकता को जाने बिना, बलिदान करता है, तपस्या करता है, भले ही कई हजारों वर्षों तक, थोड़ा लाभ होता है: उसके अभ्यास नाश होते हैं। वह, हे गार्गी, जो इस अक्षर को जाने बिना इस जीवन को छोड़ देता है, दयनीय है। लेकिन, हे गार्गी, जो यह जानकर इस जीवन को छोड़ देता है, वह बुद्धिमान है।</p> <p>यह वास्तविकता, हे गार्गी, अनदेखी है, लेकिन द्रष्टा है, अनसुनी है, लेकिन सुनने वाला है, अकल्पनीय है, लेकिन विचारक है, अज्ञात है लेकिन ज्ञाता है। कोई द्रष्टा नहीं है लेकिन वह, कोई सुनने वाला नहीं है लेकिन वह, कोई विचारक नहीं है लेकिन वह, कोई जानने वाला नहीं है, लेकिन वह अक्षर, वास्तव में, हे गार्गी, आकाश का आधार है। </p> <p>याज्ञवल्क्य के इन शब्दों को सुनकर, गार्गी ने फिर से उपस्थित ब्राह्मणों की ओर देखा और कहा, श्रद्धेय ब्राह्मण, अगर आप इनके सामने झुकना चाहते हैं, तो आप अच्छा अनुभव कर सकते हैं! कोई भी याज्ञवल्क्य को परास्त नहीं कर सकता , ब्रह्म के सत्य का प्रतिपादक। </p> <p>।।ॐ।।</p>",
        "imageUrl": "https://raw.githubusercontent.com/universallistener/1122020H/main/y/ys/femalesage.jpg",
        "url": "",
        "youtubePromoUrl": ""
    },
    {
        "title": "एक ब्रह्मचारी और दो ऋषि",
        "subtitle": "",
        "name": "brahmachari",
        "content": "<p>एक ब्रह्मचारी था जो सार्वभौमिक ब्रह्मन् का ध्यान करता था। एक दिन वह अपने खाने के लिए भिक्षा माँगने गया। वह दो प्रसिद्ध ऋषियों के निवास स्थान पर गया। जब ब्रह्मचारी ने उनसे संपर्क किया तो वे बस अपना भोजन करने जा रहे थे। ब्रह्मचारी ने उनसे भोजन मांगा, लेकिन उन्होंने ब्रह्मचारी की ओर ध्यान नहीं दिया।</p> <p>अब, दो महान ऋषियों की चुप्पी का अवलोकन करते हुए ब्रह्मचारी ने उनसे कहा, &ldquo;हे महानों, कृपया जो मैं कह रहा हूं उसे सुनो। एक देवता है जो चार अन्य को निगल जाता है। यह देवता कौन है? वह समस्त संसार का रक्षक है। कोई भी इस देवता की उपस्थिति का संकेत नहीं देता है। हे महान लोगों, तुम दोनों को इस बात का एहसास नहीं है कि इस संसार का सारा भोजन इसी देवता का है, और इसी देवता को अन्न ग्रहण करने के लिए नहीं दिया गया है। </p> <p>उन्होंने विराम लिया और फिर बोले &ldquo;सारी सृष्टि का पूरा भोजन केवल उस देवता का है, और जब वह भोजन माँगता है जिसपर उसी का अधिकार है, तो आप महापुरुष उसे नहीं देते हैं! तो आप इसका परिणाम समझें । आपने मेरी उपस्थिति को नजरअंदाज करके बहुत बड़ा अपराध किया है। आपने मेरी बात बिल्कुल नहीं सुनी । आपने मुझे भोजन नहीं दिया जो मैंने माँगा था ऊपर से आप ऐसे चुप हैं जैसे कि कुछ हो ही नहीं रहा है। अब आप उस महान देवता के प्रति आपके दुसाहस का परिणाम भुगतने के लिए तैयार रहें।&rdquo;</p> <p>ब्रह्मचारी के ऐसा बोलने के बाद, सौनक, उन दोनों ऋषियों में से एक, ब्रह्मचारी के पास गए और उत्तर दिये, आप कह रहे हैं कि उन महान देवता को भोजन देने से मना कर दिया गया है। अब मैं जो कहता हूं वो, सुनो। आप इस तरह से बोल रहे हैं क्योंकि आप इस धारणा के तहत हैं कि आप सार्वभौमिक ब्रह्मन् के ध्यानी हैं और हमें इसके बारे में कुछ भी नहीं पता है। आपने टिप्पणी की कि हम इस महान देवता की उपस्थिति से अनभिज्ञ हैं, जो सभी को भोजन देते हैं। फिर ऐसा क्या है जिसकी हम साधना कर रहें हैं ? मै तुम्हे बताऊंगा। एक महान आत्मा है, सभी प्राणियों का आत्म, सभी देवताओं का स्रोत और सार, निर्माता एवं सभी चीजों के पूर्वज। वह वह है जो स्वयं ज्ञान के मुख से खाता है। वह शारीरिक दांत और शारीरिक जीभ वाला एक साधारण मुख नहीं है। उसके पास दांत हैं जो ज्ञान की चमक के साथ चमक रहे हैं। । सृष्टि में ऐसा कुछ भी नहीं है जिसे वह खा नहीं सकता। सब कुछ उसके लिए भोजन है और वह इसे अपने अस्तित्व के माध्यम से खा रहा है, किसी बाहरी उपकरण के माध्यम से नहीं। वह सभी अस्तित्वों में से सबसे बुद्धिमान है। उनकी महिमा वास्तव में महान है। वह किसी के द्वारा खाया या निगला नहीं जा सकता है, या किसी से थोडा भी प्रभावित नहीं होता, न ही किसी भी तरीके से किसी भी अन्य व्यक्ति के संपर्क से दूषित हो सकता है। लेकिन उसके लिए सब कुछ भोजन है। वह केवल भोजन ही नहीं, भोजन के अलावा भी खाता है। वह तो खाने वालों को खुद ही खा सकता है। हम उनकी साधना कर रहे हैं। &rdquo;</p> <p>ऐसा कहकर, दोनों ऋषियों ने ब्रह्मचारी को भोजन कराया।</p> <p>इसलिए कभी भी निर्णयात्मक न हों। आध्यात्मिक पथ में आप अनुभवों और वास्तविकताओं की एक श्रृंखला से गुजरेंगे। कभी भी यह ना सोचें कि आपने जो अनुभव किया है वह अंतिम है। यह एक यात्रा है। आप अन्य के अनुभवों के बारे में नहीं जानते हैं इसलिए हमेशा विनम्र रहें। ऋषियों ने ब्रह्मचारी का परीक्षण किया।</p> <p>आदिपुरूष में दी गई हृदयबोध श्रृंखला से निर्णयात्मक प्रकृति का ध्यान करें।</p> <p>।।ॐ।।</p>",
        "imageUrl": "https://raw.githubusercontent.com/universallistener/1122020H/main/y/ys/brahmachari.jpg",
        "url": "",
        "youtubePromoUrl": ""
    },
    {
        "title": "आत्मज्ञान बिक्री के लिए नहीं है",
        "subtitle": "",
        "name": "knowledgenotforsale",
        "content": "<p>छान्दग्य उपनिषद की यह कथा आपकी चेतना को उन्नत करेगी और आपको आध्यात्मिक पथ के महत्व का अनुभव कराएगी। कैसे एक गाड़ी चालक रायक्वा ने राजा जनश्रुति को ब्रह्म विद्या सिखाई।</p> <p>बहुत वर्ष पहले जनश्रुति नामक एक राजा रहते थे। वह ज्ञानी, एवं उच्चकोटि के दानी थे । उनके राज्य में सभी के लिए भोजन पकता था । उनका मानना ​​था कि वह सबसे बड़े दानवीर थे और उनके जैसा और कोई नहीं । वह अपनी योग्यता को उपहारों की राशि और उसके द्वारा वितरित धन से मापते थे। उन्हें पक्षियों और पशुओं की भाषाओं में भी महारत हासिल थी।</p> <p>एक रात वह अपने महल के ऊपरी मंजिले में लेटे हुए, शाम की सुंदरता का आनंद ले रहे थे । उन्होंने दो हंसों को उड़ते हुए देखा, जो हर समय एक-दूसरे के साथ बातचीत करते थे। उनमें से एक ने कहा, क्या आप राजा जनश्रुति के दिव्य प्रकाश की चमक भरी सुन्दरता को नहीं देखते हैं? खबरदार कहीं आप उनकी प्रसिद्धि की जगमगाती रोशनी को पार करें और खुद को जला दें। आपको पता होना चाहिए कि आज प्रचुर दान के लिए उनसे अधिक प्रसिद्ध कोई नहीं है। &rdquo; दूसरे हंस से प्रतिक्रिया आई। &ldquo;अच्छाई ! आप ऐसे बोलते हैं मानो यह जनश्रुति, रायकवा से अधिक हो! राजा परोपकार कर रहे है लेकिन वह अपने नाम और प्रसिद्धि के पीछे पागल है। पहले हंस ने पूछा: यह रायकवा कौन है जो अभी तक एक गाड़ी खींचने वाला है और जो महान जनश्रुति जी से बड़ा है?</p> <p>इस प्रकार राजा ने दोनों हंसों को सुन लिया और जब वे शहर से बाहर निकले तो वे रात को उड़ गए। लेकिन राजा बेचैन थे । रायकवा का नाम उन्हें परेशान करने लगा।</p> <p>राजा जनश्रुति ने एक सेवक को उन महान आत्मा को खोजने के लिए भेजा। यह एक सरल कार्य नहीं था, परंतु बहुत कठिनाई के साथ सेवक ने रायकवा को ढूंढा जो एक गाड़ी के नीचे बैठे थे। सेवक ने उनसे पूछा कि क्या वही रायकवा है। जी, मैं हूँ, एक शांत और गरिमापूर्ण उत्तर आया। सेवक वापस महल में गया और जनश्रुति को सूचना दी।</p> <p>जनश्रुति ने विस्तृत तैयारी की वह छह सौ गाय, सोने के एक हार और खच्चर से चलने वाली गाड़ी लेकर रायकवा के पास गए। उन्होंने वो सब कुछ रायकवा के चरणों में अर्पित किया और कहा, गुरुदेव, यह सब स्वीकार करें और प्रसन्न होकर मुझे आध्यात्मिक ज्ञान सिखाएं मुझे अपने शिष्य के रूप में स्वीकार करें  रायकवा ने धीरे से उत्तर दिया, हे राजा! हार, गाड़ी और गायों को वापस ले जाओ! स्वयं का ज्ञान बिक्री के लिए नहीं है!  जनश्रुति वापस चले गए और थोड़ी दिन बाद फिर से लौट आए, इस बार एक हजार गायों के साथ, एक सोने के हार, एक खच्चर से चलने वाली गाड़ी और अपनी बेटी को उनकी पत्नी के रूप में अर्पित करने। उन्होंने यह सब रायकवा को प्रस्तुत किया और प्रार्थना की कि उन्हें <br />सर्वोच आध्यात्मिक ज्ञान परदान करें । <br />रायकवा उपहारों से प्रसन्न होने वाले नहीं थे । <br />परंतु उन्हें जनश्रुति की दृढ़ता और ईमानदारी ने द्रवित कर दिया। जिसके पास ये दो सद्गुण हैं, वह एक आदर्श शिष्य बनने के लिए उपयुक्त है।</p> <p>रायकवा ने कहा, &ldquo;इस सृष्टि में ऐसे कई तत्व हैं जिनकी पूजा की जाती है। हवा ! जो सब कुछ अपने अंदर समा लेती है । आग! जिसके संपर्क में आए उसे जला दे । सांस ! जो एक जीवित प्राणी में प्राण सक्रिय करती है। लेकिन इन सभी को भीतर से आत्मा द्वारा चलाया जाता है। आत्मा को किसी ने बनाया नहीं । यह स्वंय से मौजूद है। और फिर भी यह सृष्टि का निर्माण और निर्वाह करती है। इस प्रकार संपूर्ण रचना एक जटिल उपकरण है, जो आत्मा के इशारे पर अपने उद्देश्य पूर्ण कर रहा है। &rdquo; &ldquo;हे राजा! दान के लिए न तो गर्व करें और न ही घमंड।<br />हे महान राजा,दान दें लेकिन गर्व के साथ नहीं।<br />उदारता से दें लेकिन अहंकार के साथ नहीं।<br />स्वतंत्र रूप से दे लेकिन प्रसिद्धि के लिए नहीं।<br />दान दें, लेकिन ऐसा सोचकर नहीं कि तुम्हारा है, ब्लकि ऐसा सोचकर कि तुम्हें आत्मा द्वारा दूसरों को देने के लिए दिया गया है।<br />जो इस सत्य को देखता है वह द्रष्टा बन जाता है, फिर वह अपने लिए कुछ भी नहीं चाहता है और वह जीवन को आनंद मय भोग करता है।<br />इस सत्य को अनुभव करने के लिए ध्यान और आत्म अन्वेषण करें &rdquo;</p> <p>रायकवा से आए ज्ञान के इन शब्दों से राजा बेहद संतुष्ट थे। विदा होते समय उन्होंने रायकवा को एक हजार मवेशी, कई सोने की मुद्राएं, रथ, और अपनी बेटी को उनकी पत्नी के रूप में दिया। इन सभी को रायकवा ने इस बार अस्वीकार नहीं किया। उस गाँव को रायकपवर्ण के नाम से जाना जाने लगा ।<br />इस इतिहास को बार-बार पढ़ने से आप अपनी साधना करते रहेंगे। ये आपको विनम्र बनाता है और आपको नि: स्वार्थ सेवा करने में सक्षम बनाता है।</p> <p>।।ॐ।।</p>",
        "imageUrl": "https://raw.githubusercontent.com/universallistener/1122020H/main/y/ys/knowledgenotforsale.jpg",
        "url": "",
        "youtubePromoUrl": ""
    },
    {
        "title": "३२ वर्ष - सच्चाई जानने के लिए एक मूल्य",
        "subtitle": "",
        "name": "32years",
        "content": "<p>एक बार ब्रह्माण्ड के निर्माता प्रजापति ब्रह्मा जी ने घोषणा की, '' आत्मा पापरहित, अजन्मा और अमर है; उसे कोई दुःख नहीं उसे न भूख लगती है और न ही प्यास। इसकी सभी इच्छाओं का एकमात्र लक्ष्य है सत्य, केवल यह ही जानने के योग्य है। इसे एकमात्र को ही जानना चाहिए। और जो आत्मा को जान लेता है, वह सारे संसार की संपत्तियां प्राप्त करता है, वह सब जीत जाता है जो वांछनीय है। &rdquo;<br />दोनों देवताओं और राक्षसों ने इस घोषणा को सुना और सोचा, हमें इस आत्मा को जानना चाहिए और इस ज्ञान को प्राप्त करना चाहिए जिससे सभी लोकों के सुख प्राप्त होंगे । इसलिए, देवताओं के राजा इंद्र और राक्षसों के राजा विरोचन ने एक शिष्य वाली सभी विनम्रताओं के साथ प्रजापति से संपर्क किया और उनसे यह ज्ञान प्रदान करने का अनुरोध किया। प्रजापति ने उन्हें अपने शिष्यों के रूप में स्वीकार किया और उन्हें बत्तीस साल तक अपने पास रहने के लिए कहा।<br />दोनों, इंद्र और विरोचन, वहां एक ब्रह्मचारी का जीवन जीकर रहे। उस अवधि के अंत में, प्रजापति ने दोनों को बुलाया और कहा, हे प्रियवरो, आंख की पुतली में दिखाई देने वाला व्यक्ति ही आत्मा है। यह आत्मा नही ब्रह्म है, अमर और निडर है। जाओ और अपने आप को पानी के एक बर्तन में देखो और फिर मुझे बताओ कि तुमने क्या देखा। &rdquo;<br />अगले दिन जब प्रजापति ने उन दोनों को अपना अनुभव बताने के लिए कहा, तो उन्होंने कहा, भगवन, हमने आत्मा को पूरी तरह से अपने आप जैसा देखा, बिल्कुल जैसे हम हैं वैसी छवि यहां तक ​​कि बाल और नाखून भी।</p> <p>जाओ और अपने आप को सजा लो और फिर पानी के पात्र में देखो और मुझे अपने अनुभव के बारे में बताओ प्रजापति ने उन दोनों से कहा। खुश, वे दोनों गए और खुद को सजाया संवारा , पानी के पात्र में देखा, वापस आए और प्रजापति को उत्तर दिया, आदरणीय महोदय, हमने खुद को अच्छी तरह से तैयार और सजा संवरा हुआ देखा।</p> <p>बहुत अच्छा, यह आत्मा है, अमर और निडर,  इस प्रकार प्रजापति ने पुष्टि की।</p> <p>इंद्र और विरोचन, दोनों प्रसन्न हो गए और उनके हृदय तृप्त हो गए । प्रजापति ने उन्हें दूर जाते देखा और खुद से कहा,  चाहे ये देवता हैं या राक्षस , अनिवार्यता नश्वर हैं यदि वे केवल वास्तविकता के एकमात्र प्रतिबिंब से संतुष्ट हैं।<br />विरोचन, राक्षसों के पास गए और उन्हें यह ज्ञान देकर कहा कि यह शारीरिक रूप ही आत्मा है यही वो सब है जिसे हमें जानना है और जिसकी महिमा करनी है। यही सर्वोच्च ज्ञान है जिसके द्वारा व्यक्ति यहां और उसके बाद की दुनिया को प्राप्त करता है।</p> <p>इंद्र विरोचन से अलग थे। उन्होंने महसूस किया कि जो कुछ उन्होंने अभी आत्मा के बारे में सीखा है, उसमें कुछ गड़बड़ है। उसे बेचैनी महसूस हुई। उसने खुद से सोचा कि जैसे पानी एक अच्छी तरह से सजे हुए शरीर को दर्शाता है, वैसे ही वह एक अंधे आदमी को दर्शाता है यदि वह अंधा है, एक विकलांग को भी अगर वह विकलांग है। यदि कोई शरीर नष्ट या मृत हो गया है, तो जीवित शरीर का तो कोई प्रतिबिंब नहीं है। फिर शरीर या उसके प्रतिबिंब को मृत्युहीन आत्मा कैसे कहा जा सकता है?</p> <p>वह प्रजापति के पास गए और कहा, भगवन, मैं वास्तव में इस शरीर या इसके प्रतिबिंब में कुछ भी योग्य नहीं देखता हूं। कृपया मुझे आत्मा के बारे में सच्चा ज्ञान दें। &rdquo; प्रजापति, इंद्र से खुश हुए और उन्होंने इंद्र को अपने साथ अन्य बत्तीस साल तक रहने के लिए कहा। उस अवधि के अंत में प्रजापति ने उसे बुलाया और कहा, जो सपनों में घूमती है वह आत्मा है।</p> <p>इंद्र संतुष्ट लग रहे थे और उन्होंने देवलोक के लिए अपना रास्ता बनाया। परंतु जब वह कुछ दूर गए , तो उनके मन में फिर से संदेह उत्पन्न हो गया और उन्होंने सोचा, &ldquo;स्वप्न, आत्मा कैसे हो सकती है? सपने में तो एक व्यक्ति पीड़ित भी होता है, घायल हो सकता है, दुखी होकर रोता भी है। किंतु एक निर्भय और पापहीन आत्मा ऐसी घटनाओं के अधीन नहीं हो सकती । यह सत्य प्रतीत नहीं हो रहा। इस बार भी मैंने जो सीखा है, उसके साथ कुछ कमी है। वह वापस गए और प्रजापति को दंडवत प्रणाम करके उनसे सविनय निवेदन किया कि वे उसे <br />आत्मा की सच्चाई बताएं।</p> <p>हमेशा की तरह, प्रजापति ने उन्हें बत्तीस साल की एक और अवधि के लिए उनके साथ रहने के लिए कहा। इंद्र पूरी तरह तैयार थे। इस अवधि के अंत में, प्रजापति ने इंद्र को बुलाया और कहा: जो गहरी नींद में पूर्णत प्रसन्न एवं तुष्ट है वही आत्मा है।</p> <p>इंद्र संतुष्ट हो गए और अपने निवास स्वर्ग की ओर चल दिए । लेकिन इससे पहले कि वह अपने निवास स्थान पर पहुँचते, फिर से उन्हें संदेह ने घेर लिया और उन्होंने अपने आप से कहा, &ldquo;स्वप्नहीन नींद में, स्वयं को खुद का नहीं पता होता । यह अपने ही अस्तित्व के प्रति सचेत नहीं होती । तब ऐसा अचेतन स्वयं, आत्मा कैसे हो सकता है जबकि इसे सर्व प्रकाशमान, सर्व चेतन के रूप में वर्णित किया गया है ? &rdquo; वह फिर से प्रजापति के पास आये और उनसे अपनी कठिनाइयों के बारे में बताया। इस बार प्रजापति, इंद्र से अधिक प्रसन्न हुए और उन्हें अपने साथ पांच और साल बिताने को कहा।</p> <p>अवधि समाप्त होने के बाद प्रजापति ने इंद्र को अपने पास बुलाया और कहा, हे इंद्र, आप अपने निरंतर प्रयास और गहन जिज्ञासुता की वजह से उच्चतम सत्य को जानने के हकदार हैं। यह कहते हुए प्रजापति ने इंद्र को उच्चतम ज्ञान का वह रहस्य दिया जिसके लिए वह अब तैयार थे।</p> <p>&ldquo;यह शरीर मृत्यु के अधीन है परंतु यह मृत्युहीन और शरीरहीन आत्मा का निवास है। आत्मा शरीर के भीतर रहने के कारण सुख और दुःख जैसे सभी द्वंद्वों के जाल में बंध जाती है, लेकिन शरीरहीन आत्मा को कोई भी द्वंद्व स्पर्श नहीं कर सकता । अत: जब तक आत्मा शरीर में रहती है और स्वयं को शरीर से जोड कर रखती है , तब तक वह सीमित और प्रतिबंधित रहती है, लेकिन जब यह शरीर से मुक्त होती है वह अपने सूक्ष्म शरीर में अनंत लोकों में घूमती है। आंख, कान, इंद्रियां, मन केवल इसलिए होतीं हैं , ताकि आत्मा शरीर में रह कर देख,सुन या सोच सके। जब यह पूरी तरह से मुक्त हो जाती है तो केवल आत्मा ही रह जाती है। इस स्थिति को गहन ध्यान और भक्ति सेवाओं द्वारा प्राप्त करना पडता है </p> <p>इस बार जब इंद्र वापस गए,तो उन्हें कोई संदेह नहीं था। उन्होंने इस ज्ञान को देवताओं को प्रदान किया देवताओं को सच्चा ज्ञान प्राप्त हुआ था और इसलिए वे आत्मा के पूर्ण ज्ञान में रहते हैं। और क्योंकि विरोचन स्वयं केवल शरीर रूपी ज्ञान से संतुष्ट थे, इसलिए, राक्षस आज भी अज्ञान में रहते हैं। वे केवल शरीर को स्वयं के रूप में जानते हैं। इसीलिए विरोचन का प्रसिद्ध कथन आज की दुनिया में अधिक प्रचलित है।</p> <p>&ldquo;जावत् जिवेत् सुखम् जिवेत्<br />ऋणम् कृत्वा घृतम् पिवेत्<br />भस्मीभूतस्य देहस्य<br />पूनरागमनम् कुतः &rdquo;</p> <p>जब तक आप जीवित हैं, तब तक शारीरिक सुख पर ध्यान केंद्रित करें चाहे ऋणी होकर ही क्योंकि किसे पता है मृत्यु के बाद शरीर कहाँ जाता है।</p> <p>जो स्वयं को शरीर के रूप में पहचानते हैं वे प्रकृत में राक्षसी हैं। यह सोच ही उन्हें स्वार्थी और निर्दयी बनाती है। ध्यान और चिंतन धारणाओं को जलाते हैं और आपमें दिव्य गुणों की विकास करते हैं और अंत में उन्हें साकार करते हैं। ध्यान में एक दिन का अंतराल आपको तीन दिन पीछे की ओर धकेलता है इसलिए हर रोज ध्यान करें और अपने वास्तविक स्वरूप को अनुभव करें। अपने अनुशासित पथ के अनुसार चरणों में सच्चाई सीखने के लिए धैर्य रखें।</p> <p>।।ॐ।।</p>",
        "imageUrl": "https://raw.githubusercontent.com/universallistener/1122020H/main/y/ys/32years.jpg",
        "url": "",
        "youtubePromoUrl": ""
    },
    {
        "title": "एक पति और दो पत्नियाँ",
        "subtitle": "",
        "name": "husbandandwives",
        "content": "<p><span style= font-weight: 400; >ऋषि देवरात के पुत्र याज्ञवल्क्य ने अपनी दो पत्नियों: मैत्रेयी और कात्यायनी के साथ गृहस्थ जीवन व्यतीत किया। दो में से, यह कात्यायनी थी जिसने घर का काम जारी रखा था। यह वह थी जिसने हमेशा एक पत्नी के रूप में अपने पद के लिए सबसे अधिक देखभाल की। दूसरी ओर, मैत्रेयी को अपने पति के पास बैठना पसंद था और वह अपने विद्यार्थियों से बात करती थी। वह आध्यात्मिक मामलों में अधिक रुचि रखती थी - ऐसे प्रवचनों को सुनती और चर्चाओं में भाग लेती। इसलिए, उन्हें ब्रह्मवादिनी के रूप में जाना जाता था, जो ब्रह्म के ज्ञान में रुचि रखती थी।</span></p> <p><span style= font-weight: 400; >अपने जीवन के अंतिम चरण की ओर याज्ञवल्क्य ने अपने गृह की ज़िम्मेदारियों को त्यागने और वन पुनर्वसन का जीवन जीने का फैसला किया। इसलिए, एक दिन उसने मैत्रेयी को बुलाया और उससे कहा,  मैत्रेयी, मैं सब त्याग कर रहा हूं और घर छोड़ रहा हूं। यदि आप चाहें तो मैं कात्यायनी और स्वयं के लिए अलग प्रावधान कर सकता हूं। &rdquo;</span></p> <p><span style= font-weight: 400; >अपने पति मैत्रेयी के इन शब्दों को सुनकर उनसे कहा,  भगवन, अगर मेरी सारी संपत्ति पूरी पृथ्वी को भरने के लिए होती, तो क्या वे मुझे अमरता प्रदान करते? </span></p> <p><span style= font-weight: 400; >याज्ञवल्क्य ने उत्तर दिया, &ldquo;नहीं प्रिये, यह कभी नहीं हो सकता। आप दूसरों की तरह भोग का जीवन जी सकते हैं जिनके पास धन है। लेकिन, अमरता की कोई उम्मीद नहीं होगी। &rdquo;</span></p> <p><span style= font-weight: 400; > फिर मैं ऐसा क्या करूं जो मुझे अमर न बना सके?  मैत्रेयी ने कहा।</span></p> <p><span style= font-weight: 400; >मैत्रेयी के इन शब्दों को सुनकर याज्ञवल्क्य ने उससे कहा,  तुम मुझे हमेशा प्रिय रहे हो, अब तुम और भी प्यारे हो गए हो।  यह कहते हुए, याज्ञवल्क्य ने मैत्रेयी को न केवल सच्चे प्रेम की प्रकृति, बल्कि पूर्ण स्व की महानता, अपने अस्तित्व की प्रकृति, अनंत ज्ञान और अमरता प्राप्त करने का तरीका भी समझाना शुरू किया।</span></p> <p><span style= font-weight: 400; >&ldquo;मेरे प्यारे मैत्रेयी, जानती है कि एक पत्नी अपने पति से नहीं बल्कि अपने लिए, अपने स्वार्थ के लिए अपने पति से प्यार करती है। उसे प्यार करने में वह उसी से प्यार करती है जो उसके साथ-साथ दोनों में है। यह वास्तव में यह एक है जिसे वह प्यार करती है। इसी तरह यह पति के लिए है, और वास्तव में, सभी प्रेम संबंधों के लिए - पिता और पुत्र, माँ और बेटे, माँ और बेटी, पिता और बेटी, दोस्त और दोस्त, और इसी तरह। प्रिय होने के लिए जो कुछ भी धारण किया जाता है, वह उसी के कारण होता है। यह वह स्वयं है जिसे देखा जाना चाहिए, उसके बारे में सोचा गया, ध्यान लगाया गया। यह जानते हि बाकी सब जाना जाता है।</span></p> <p><span style= font-weight: 400; > प्रिय मैत्रेयी, जैसा कि समुद्र के बिना पानी नहीं हो सकता, त्वचा के बिना कोई स्पर्श नहीं, नाक के बिना कोई गंध नहीं, जीभ के बिना कोई स्वाद नहीं, आंख के बिना कोई रूप नहीं, कान के बिना कोई शब्द नहीं, मन के बिना कोई विचार नहीं।  बिना सुने कोई ज्ञान नहीं, बिना हाथ के कोई काम नहीं, बिना पैरों के नहीं चलना, शब्दों के बिना कोई शास्त्र नहीं, इसलिए आत्म के बिना कुछ नहीं हो सकता।</span></p> <p><span style= font-weight: 400; >&ldquo;पानी में फेंकी गई नमक की एक गांठ के रूप में घुल जाता है और फिर से बाहर नहीं निकाला जा सकता है। यहां तक ​​कि अलग-अलग आत्म शुद्ध चेतना, अनंत और अमर के समुद्र में घुल जाता है। शरीर के साथ आत्मा की पहचान करने से द्वन्द उत्पन होता है, जो तत्वों से बना होता है, जब यह भौतिक पहचान भंग हो जाती है, तो कोई अलग से स्वयं नहीं हो सकता है। यह वही है जो मैं तुम्हें अपनी प्रेमिका को बताना चाहता था! &rdquo;</span></p> <p><span style= font-weight: 400; >इस पर मैत्रेयी ने जवाब दिया:  मैं भ्रमित हूँ, हे धन्य, जब आप कहते हो कि कोई अलग आत्मा नहीं है। क्या आप मुझे बता सकते हैं।  </span></p> <p><span style= font-weight: 400; > हे प्यारे मैत्रेयी , याज्ञवल्क्य ने कहा,  मैंने जो कहा है उसे प्रतिबिंबित करें और आप भ्रमित न हों। जब तक द्वन्द होता है, तब तक कोई देखता है, सुनता है, सूंघता है, सोचने के लिए बोलता है, जानता है, लेकिन जब जीवन की अविभाज्य एकता के रूप में स्वयं को अनुभव किया जाता है, तो किसे देखा जा सकता है, किससे, किस से, कौन सूंघ सकता है किसके द्वारा सोचा जा सकता है, किसके द्वारा जाना जा सकता है? हे मैत्रेयी, मेरे प्रिय, ज्ञाता को कैसे जाना जा सकता है?  </span></p> <p><span style= font-weight: 400; >यह सुनकर मैत्रेयी के पास कहने के लिए और कुछ नहीं था, बल्कि उन्हें दी गई शिक्षाओं पर चिंतन करना था।</span></p> <p><span style= font-weight: 400; >।। ॐ ।।</span></p>",
        "imageUrl": "https://raw.githubusercontent.com/universallistener/1122020H/main/y/ys/husbandandwives.jpg",
        "url": "",
        "youtubePromoUrl": ""
    },
    {
        "title": "पांच सवाल और मृत्यु के बाद जीवन",
        "subtitle": "",
        "name": "lifeafterdeath",
        "content": "<p>श्वेतकेतु उद्दालक अरुणी के पुत्र थे। गुरुकुल से अपनी शिक्षा के बाद उन्हें अपने पिता द्वारा घर पर ही निर्देश दिया गया था और वे पहले जो थे, उससे कहीं अधिक सीख गए थे । श्वेतकेतु हमेशा अपने आप को सभी के बीच सबसे बुद्धिमान समझते थे। एक बार उन्होंने पांचाल की सभा में जाने का विचार किया। वहाँ, सभा में, क्षत्रिय राजकुमार प्रवाहन ने उन्हें संबोधित करते हुए कहा, क्या आपने अपनी शिक्षा पूरी की है, मेरे प्रिय? इस पर श्वेतकेतु ने उत्तर दिया, हाँ, वास्तव में। तब राजकुमार ने उनसे निम्नलिखित तरीके से प्रश्न पूछना शुरू किया:</p> <p>प्रवाहन - क्या आप जानते हैं कि सभी जीवित प्राणी मृत्यु के बाद कहाँ जाते हैं? <br />श्वेतकेतु - नहीं, श्रद्धेय महोदय, मुझे नहीं पता। <br />प्रवाहन - क्या आप जानते हैं कि वे कैसे लौटते हैं? <br />श्वेतकेतु - नहीं, श्रद्धेय महोदय, मुझे नहीं पता। <br />प्रवाहन - क्या आप दो रास्तों को जानते हैं, प्रकाश का मार्ग (देवयान) और अंधेरे का मार्ग (पितृयान) जिसके साथ मृत व्यक्ति यात्रा करते हैं? <br />श्वेतकेतु - नहीं, महोदय, मुझे नहीं पता। <br />प्रवाहन - क्या आप जानते हैं कि दूसरी दुनिया पूर्ण क्यों नहीं हो जाती है, हालांकि इतने लोग इस दुनिया से विदा लेते हैं और इसमें प्रवेश करते हैं? <br />श्वेतकेतु - नहीं, श्रद्धेय महोदय, मुझे नहीं पता। <br />प्रवाहन - क्या आप जानते हैं कि किस प्रकार यज्ञ में पाँचवें चरण का तत्व शुद्ध या जीवित व्यक्ति बन जाता है? श्वेतकेतु - नहीं, श्रद्धेय महोदय, मुझे नहीं पता। <br />प्रवाहन - &ldquo;फिर तुम्हारी साहस कैसे हुई कि, तुम्हारी शिक्षा पूरी हो गई, बोलने की ? आप इन विषयों में से कुछ भी नहीं जानते हैं।</p> <p>श्वेतकेतु व्यथित था और इस पर बहुत अपमानित अनुभव किया। इसलिए वह घर लौटा और अपने पिता से पूछा, &ldquo;श्रद्धेय पिता, आपने मुझे बताया कि आपने मुझे अच्छी तरह से शिक्षा दिया है। परंतु जब राजकुमार ने कुछ पांच सवाल पूछे, तो यकीन मानिए, मैं उनमें से एक का भी जवाब नहीं दे सका। तब आपने मुझसे यह कैसे कहा कि मैं पर्याप्त शिक्षित था?  अपने पिता से यह कहते हुए, श्वेतकेतु ने पांचों प्रश्नों के बारे में पूरी कहानी सुनाई जो पांचाल की सभा में उनसे पूछे गए थे।<br />श्वेतकेतु के प्रिय पिता उद्दालक ने सब कुछ ध्यान से सुना और उत्तर दिया: &ldquo;मेरा प्रिय बालक मानो। मैं स्वयं इनमें से किसी भी प्रश्न के बारे में कुछ नहीं जानता। अगर मुझे वह ज्ञान होता, तो क्या आपको लगता है कि मैं कभी इसे आपसे छिपाता?  अपने पुत्र से यह कहते हुए, उद्दालक ने राजकुमार प्रवाहन से इस ज्ञान के बारे में जानने के लिए पांचाल की सभा में जाने का विचार किया।<br />प्रवाहन के महल में, उद्दालक का यथोचित सम्मान किया गया। अगली सुबह जब उन्होंने स्वयं को राज्यसभा में उपस्थित किया, तो प्रवाहन ने उन्हें सम्मान से कहा, &ldquo;महाशय, मैं आपको धन की भेट करता हूं जो सभी को प्रिय है। आप जितना चाहें मांग सकते हैं।  इस पर उद्दालक ने कहा, &ldquo;हे महान राजकुमार, धन को अपने पास रहने दो। मेरे बेटे से पूछे गए सवालों के बारे में मुझे बताएं। मैं केवल आध्यात्मिक ज्ञान प्राप्ति के लिए आया हूं। &rdquo;<br />राजकुमार हैरान था और ब्राह्मण ऋषि के व्यवहार से प्रसन्न था। उन्होंने तब उद्दालक से अनुरोध किया कि वे लंबे समय तक उनके साथ रहें। इस अवधि के अंत में, प्रवाहन ने उद्दालक से कहा, &ldquo;हे श्रद्धेय गौतम (उद्दालक का दूसरा नाम), आपसे पहले यह ज्ञान कभी किसी ब्राह्मण को नहीं दिया गया। यह ज्ञान परंपरागत रूप से केवल क्षत्रियों के लिए जाना जाता है। यह अभी और पहली बार है कि एक ब्राह्मण इसे क्षत्रिय राजा से प्राप्त कर रहा है। &rdquo; यह कहते हुए, प्रवाहन ने श्वेतकेतु से पूछे गए सभी प्रश्नों के उत्तर उद्दालक को देने शुरू कर दिए।<br />प्रवाहन दवारा उद्दालक को दी गईं शिक्षाओं को निम्नलिखित संक्षिप्त किया जा सकता है:</p> <p>जीवन,धीरे-धीरे एक व्यक्ति में पांच अलग-अलग चरणों से गुजरता है। ये पांच अलग-अलग चरण पाँच अलग-अलग बलिदानों का प्रतिनिधित्व करते हैं। पहला चरण है, जहां तात्विक पदार्थ अग्नि और सूर्य को अर्पित किया जाता है। जिसके परिणामस्वरूप, जीवन देने वाले अमृत (सोमा) का उत्पादन होता है। दूसरी भेंट में, यह सोमा परजन्य में डाली जाती है, जिसके परिणामस्वरूप ही बारिश होती है। पृथ्वी पर बारिश की बौछार तीसरा बलिदान है जिसके परिणामस्वरूप भोजन उत्पन्न होता है। जब मनुष्य भोजन का सेवन करता है तो वह पच जाता है तो चौथे बलिदान के रूप में रेत (महत्वपूर्ण तरल) उत्पन्न होता है। यह रेत पुरुष और महिला में एक अल्ग-अल्ग रूप लेता है, और जब पुरुष का रेत पांचवें बलिदान के रूप में स्त्री के रेत के साथ मिलित हो जाता है, तो भ्रूण स्थापित होता है और इस से बच्चे का जन्म होता है।<br />मनुष्य का भौतिक शरीर उन तत्वों में विलीन हो जाता है जिन्होंने इसे गठित किया था। परंतु आत्मा की नियति उसके जीवन काल में प्रदर्शित किए गए कर्मों और प्राप्त किए गए ज्ञान पर निर्भर करती है। <br />जो वास्तविक आध्यात्मिक ज्ञान प्राप्त कर चुका है, वह प्रकाश के मार्ग पर जाता है और सांसारिक अस्तित्व में नहीं लौटता है। जिसको कोई ज्ञान नहीं है या केवल आंशिक ज्ञान है, वह अंधकार के मार्ग पर जाता है और जन्म और मृत्यु के अनन्त चक्र में गिर जाता है और पीड़ित हो जाता है। इस प्रकार, कुछ आध्यात्मिक जगत में जाते हैं और कभी नहीं लौटते हैं, कुछ स्वर्ग जाते हैं और कुछ समय के लिए वहां रहते हैं और अपने कामों को पूरा करने के लिए पृथ्वी पर लौट आते हैं, और कई अन्य लोग जन्म और मृत्यु के चक्र में फंस जाते हैं। यही कारण है कि दूसरी दुनिया कभी भी पूर्ण नहीं होती है।</p> <p>संक्षेप में यह, जीवन और उसके मूल का ज्ञान है, मृत्यु के बाद आत्मा की नियति का ज्ञान है, जो कि क्षत्रिय राजा प्रवाहन द्वारा उद्दालक, महत्वाकांक्षी ब्राह्मण को प्रदान किया गया ।</p> <p>ज्ञान बिभाग में स्थित प्रकृति विधान और मुक्ति सूत्र को ध्यानपूर्वक पढ़े । आत्मवोध श्रृंखला के ध्यान के अभ्यास से आपको अनुभूति प्राप्त होगी ।</p> <p>।। ॐ ।।</p>",
        "imageUrl": "https://raw.githubusercontent.com/universallistener/1122020H/main/y/ys/lifeafterdeath.jpg",
        "url": "",
        "youtubePromoUrl": ""
    },
    {
        "title": "भृगु कैसे बने महर्षि भृगु",
        "subtitle": "",
        "name": "bhrigubecamemaharshibhrigu",
        "content": "<p>बहुत समय पहले की बात है, वरुण देव के पुत्र भृगु एक बार उनके पास गए और पूछा, हे पिताश्री, मुझे परम सत्य के बारे में बताएं । उनके पिता ने उन्हें समझाया कि अन्न, प्राण, ज्ञानेन्द्रिया मन और वाणी से परम सत्य को महसूस करने के चरण हैं। उन्होंने यह भी समझाया कि अनन्त ही वो परम सत्य जिससे समस्त जीव उत्पन्न होते हैं, जीते हैं और उसी में समाहित होते हैं और फिर से इसमें प्रवेश करते हैं। उन्होंने भृगु को शश्वतकालनिरपेक्ष ध्यान कौशल भी सिखाई और उन्हें ध्यान करने और सत्य की खोज करने के लिए कहा।</p> <p>भृगु ने अपने पिता के वचनों का पालन किया और अपने आप को गहन ध्यान में केंद्रित किया और अपने चिंतन की तीव्रता से उन्होंने अनुभव किया कि अन्न (भोजन या बीज या चावल) परम सत्य है। अकेले भोजन से ही सभी जीव जन्मे हैं, भोजन की वजह से जीते हैं, भोजन में ही विलीन होते हैं और फिर से भोजन से ही जन्म लेते हैं। यह एक उच्च सत्य है और उन्होंने अनुभव किया कि यह कैसे होता है।<br />भृगु अपने पिता के पास गए और उन्हें अपने बोध के बारे में बताया। उनके पिता ने उन्हें ध्यान के अगले स्तर की शिक्षा दी और उन्हें फिर से जाकर और अधिक ध्यान लगाने के लिए प्रेरित किया। भृगु चले गए और इस बार अधिक से अधिक ध्यान लगाया, इस उच्च ध्यान के थोड़े अधिक गहन चिंतन से, उन्हें पता चला कि प्राण या जीवन शक्ति परम सत्य है। उन्हें आभास हुआ कि यह प्राण ही है जिससे सभी जीव जन्मे हैं,प्राण की वजह से जीते हैं,प्राणों में ही विलीन होते हैं और फिर प्राणों से ही जन्म लेते हैं।भृगु फिर से अपने पिता के पास पहुंचे, इस उम्मीद से कि उन्हें परम सत्य का अनुभव हो गया। किंतु उनके पिता ने उन्हें कुछ और उन्नत तकनीकों के साथ वापस जाकर ध्यान करने के लिए कहा कि शायद प्राण से अधिक भी कुछ है तो उसे गहराई से ध्यान करे और अनुभव करें। भृगु निश्चय कर ,आगे बढ़े ।</p> <p>थोड़ा और गहन ध्यान करने से उन्हे ज्ञान हुआ कि यह मन है जो अकेले ही परम था। केवल मन से ही सभी प्राणी उत्पन्न होते हैं और मन से वे जीते हैं और मन में ही समा जाते हैं और मन में ही फिर से लौटते हैं। भृगु पहले से अधिक खुश थे और तीसरी बार अपने पिता के पास पहुँचे। उनके पिता ने उनकी बात सुनी और उन्हें और अधिक तपस्या करने के लिए वापस भेजा।<br />भृगु ने बस अपने पिता की आदेश का पालन किये और फिर से ध्यान केंद्रित करने के लिए चले गये । अपने चिंतन की शक्ति से उन्होंने आगे जाना कि ज्ञान ही परम सत्य है। ज्ञान से ही सभी प्राणी उत्पन्न होते हैं, और ज्ञान से वे जीवित रहते हैं, और ज्ञान में ही समाहित होते हैं। उन्होंने अपने पिता को इसकी सूचना दी, लेकिन इस बार भी वरुण देव ने अपने पुत्र को यही सलाह दी कि वह और ध्यान करें और उन्हें अगले स्तर का ध्यान सिखाए।</p> <p>भृगु बिल्कुल निराश नहीं थे। वह अधिक आत्मविश्वास के साथ गये और पहले से कहीं अधिक गहरा ध्यान केंद्रित किये। इस बार उन्हें न केवल शाश्वत सत्य का ज्ञान हुआ, अपितु उसे अनुभव भी किया । वह पूर्ण समाधि में चले गये। उन्होंने अनुभव किया कि यह आनंद था जो अनन्त था। आनंद के लिए सभी प्राणी पैदा होते हैं, और आनंद के द्वारा वे जीवित रहते हैं, और आनंद में वे विलीन होते हैं। उन्होंने अपने वास्तविक स्वरूप को अनुभव किया।<br />जब वरुण देव को अपने पुत्र के अनुभव के बारे में पता चला तो वह खुश हो गये, और इस बार उन्होंने भृगु को आनंदित होकर 'महर्षि' के रूप में अभिवादन किया और उनसे कहा, प्रिय पुत्र, यह वास्तव में अस्तित्व का उच्चतम शब्द है। अब आपको परम के बारे में सिखाने की कोई आवश्यकता नहीं है। आपने न केवल इसे अनुभव किया है बल्कि इसके साथ अपनी सम्बन्ध भी बनाई है। &rdquo;</p> <p>महर्षि भृगु और वरुण देव की यह उपनिषद विद्या साहस और शक्ति प्रदान करती है जब आप जानते हैं कि प्राचीन ऋषियों ने सत्य को कैसे अनुभव किये है।</p> <p><br />आशा कभी मत खोना जब तक आप अपने लक्ष्य तक नहीं पहुंच जाते। आपको अपने गुरु के मार्गदर्शन के अनुसार विभिन्न स्तरों में सब कुछ सीखना होगा और तब तक प्रयास करते रहना चाहिए जब तक आप अपने लक्ष्य तक नहीं पहुँच जाते।</p> <p>।। ॐ ।।</p>",
        "imageUrl": "https://raw.githubusercontent.com/universallistener/1122020H/main/y/ys/athiefbecameasaint1.jpg",
        "url": "",
        "youtubePromoUrl": ""
    },
    {
        "title": "मंत्र का मूल्य",
        "subtitle": "",
        "name": "valueofamantra",
        "content": "<p>१५००० साल पहले भारत में एक शक्तिशाली ऋषि थे। वह हिमालय में रहा करते थे जहां उनका एक गुरुकुल था। एक दिन, गुरुकुल में योग का प्राचीन विज्ञान पढ़ाया जा रहा था कि एक व्यक्ति उनके पास आया और उनसे गुरु मंत्र मांगने की इच्छा करने लगा । तो ऋषि महाराज ने कहा, ठीक है ! तुम जप करो, ओम नमः शिवाय। उस व्यक्ति ने सोचा कि इसमें नया क्या है, ये तो मुझे पहले से ही पता था, ऐसा सोचकर, वह चला गया और उसने ज्यादा कुछ मंत्र जप नहीं किया।</p> <p>उसी दिन, एक और आध्यात्मिक व्यक्ति, ऋषि महाराज के पास आया और कहा, हे ऋषि महाराज, मैं आपको बार-बार नमन करता हूं। मैं स्वयं को आपके हवाले करता हूं। मुझे बताएं कि क्या करना है ॽ<br />ऋषि ने उससे कहा, तुम यहीं रहो और तीन काम करो। पहला गायों की देखरेख करो, दूसरा पेड़ों की देखरेख करो, तीसरा पक्षियों की देखरेख करो। ठीक बारह साल बाद मैं तुम्हें एक मंत्र दूंगा। उस व्यक्ति ने ऋषि महाराज के आदेश का पालन किया और उसी पल से अपनी सेवा शुरू कर दी।<br />शाम होते होते, एक अमीर आदमी उनके पास आया और मदद मांगते हुए कहा, हे ऋषिवर ! मेरे पास बहुत पैसा, धन-दौलत है, लेकिन फिर भी मेरे जीवन में बहुत परेशानियां है। दु:ख है , शोक हैं। कृपया मुझे कोई मंत्र दें। ऋषि ने उससे कहा, 'अनैतिक तरीके से कमाए गए सभी पैसों की एक सूची बनाओ, जैसे दूसरों से ज्यादा ब्याज लेकर कष्ट देना इत्यादि । अमीर व्यक्ति ने ऋषि आदेश का पालन करते हुए ऐसी सूची तैयार की। ऋषि ने कहा कि इस धन को यहीं छोड़ दो और एक मंत्र ओम नमः शिवाय लो और एक साल बाद आओ। अमीर आदमी ने ठीक वैसा ही किया और एक साल बाद गया। वह बहुत खुश था, सब कुछ देने के बाद भी वह पहले से अधिक अमीर था। ऋषि महाराज ने उसे उसी मंत्र का जप जारी रखने की सिफारिश की ।</p> <p>बारह साल बीत गए। पहले व्यक्ति ने तो यह सोचकर कुछ नहीं किया, 'यह एक सामान्य मंत्र है और मैं इसे कभी भी कर सकता हूं।' पर जो व्यक्ति बारह वर्षों से निस्वार्थ सेवा कर रहा था, वह ऋषि के पास आया और विनम्रतापूर्वक उनसे मंत्र मांगा। ऋषि महाराज ने दूसरे व्यक्ति को भी वही मंत्र ओम नमः शिवाय दिया। और केवल एक ही जप से वह व्यक्ति समाधि में चला गया। क्योंकि उसने अपनी सेवा और समर्पण से स्वयं को तैयार किया था।</p> <p>तीसरा व्यक्ति भी ऋषि महाराज के पास आया और पूछा, हे ऋषि महाराज, मैं और अधिक क्या कर सकता हूं, कृपया आदेश दें । ऋषि महाराज ने उसे अपने विशाल धन से बारह गुरुकुलों का निर्माण करने का आदेश दिया जहां छात्र रह सकते हैं और ५०० आम के पेड़ लगाने को बोले । अपनी निस्वार्थ सेवा और अभ्यास के साथ, तीन साल बाद उस तीसरे व्यक्ति ने उच्च स्तर की आध्यात्मिकता प्राप्ति की और अपना सेवा अभ्यास भी जारी रखा।<br />एक मंत्र का मूल्य आपके समर्पण और उस मूल्य पर निर्भर करता है जिससे आप उसे प्राप्त करते हैं। याद रखें कि आप जितना अधिक भुगतान करते हैं वह शारीरिक, मानसिक या भौतिक तरीकों से हो सकता है, आपको उतना अधिक संवर्धित और तेज परिणाम मिलेगा। इस ब्रह्मांड में कुछ भी निशुल्क नहीं है और ब्रह्मांड सभी के साथ समान व्यवहार करता है।</p> <p>|| ॐ ||</p>",
        "imageUrl": "https://raw.githubusercontent.com/universallistener/1122020H/main/y/ys/powerofamantra.jpg",
        "url": "",
        "youtubePromoUrl": ""
    },
    {
        "title": "दो ऋषि और एक महिला",
        "subtitle": "",
        "name": "twosagesandalady",
        "content": "<p>दो ऋषि पैदल यात्रा कर रहे थे। अचानक भारी वर्षा शुरू हो गई। उन्होंने पास में एक पेड़ पाया और वहां शरण ले ली। उस सड़क पर एक महिला गुजर रही थी। जैसे-जैसे रात करीब आ रही थी वह बेबस और रो रही थी क्यूंकि वह रास्ता भूल गई थी। वह बस भगवान शिव के बारे में सोच रही थी और प्रत्येक कदम बहुत होशपूर्वक किंतु भय के साथ चल रही थी। आशा की एक किरण उसके पास आई जब उसने पेड़ के नीचे दो ऋषियों को देखा। महिला ऋषियों के पास गई और उन दोनों को प्रणाम किया। महिला के कपड़े पूरी तरह से गीले थे इसलिए एक ऋषि ने उसे अपने कपड़े भेंट किए । ऋषि वस्त्रों में वह महिला एक सिद्ध साध्वी की तरह प्रतीत हो रही थी। ऋषियों ने महिला को उसी पेड़ के नीचे स्थान दिया, जहाँ उन्होंने अपने लिए योजना बनाई थी और खुद वहां से कुछ दूर चले गए और वहाँ रहे।</p> <p>उसी समय, ऋषि जिन्होंने वस्त्र अर्पित किए थे, वे ध्यान की गहरी अवस्था में चले गए। और दूसरे ऋषि सोच रहे थे कि कुछ तो गड़बड़ है। मेरा गुरु भाई गिर गया है। इसलिए वह इस महिला में बहुत दिलचस्पी दिखा रहा है !! वो ऋषि ऐसे मुद्रा में तो बैठ गए जैसे वह भी ध्यान कर रहे हों, लेकिन मन में वह सोच रहे थे मुझे पता है कि आप उस सुन्दर महिला के बारे में सोच रहे हैं। वह बार-बार अपनी आँखें खोल रहे थे ताकि ये जान सके कि कहीं उनके गुरु भाई उस महिला को देख तो नहीं रहे । ऐसे करते करते उन्होंने पूरी रात गुज़ार दी । सुबह के समय वह महिला उन दोनों के पास आई और पूछा कि वो कैसे और कहाँ उनके वस्त्र वापस कर सकती हैं और उन्हें धन्यवाद करके अपने रास्ते चली गई।</p> <p>दोनों ऋषि गुरुकुल में पहुंचे । तुरंत दूसरे ऋषि अपने साथी ऋषि के खिलाफ शिकायत करने गुरुदेव के पास गए । इससे पहले कि वह कुछ कह पाते गुरुदेव ने उनसे पूछा,  कि क्या आप मेरे कमरे में जा सकते हैं और मेरी छड़ी ला सकते हैं ॽ  ऋषि तुरंत गुरुदेव के कमरे में गए और अचंभित रह गए । क्योंकि उन्होंने कमरे में वही वस्त्र देखे जो कल रात उस महिला को दिए गए थे। वह कुछ समझ ही नहीं पाए।<br />फिर गुरुदेव ने कहा , यह, कार्य नहीं, लेकिन तुम्हारा मन होता है जो तुम्हें कभी नहीं छोड़ता। मैंने तुम दोनों का परीक्षण किया। उसने अपना कर्तव्य, महिला को अपनी माता के रूप में सोचकर, निभाया और पूरी रात ध्यान लगाया। तुमने केवल उसका निरीक्षण किया और पूरा समय उस महिला को अपने मन में रखा। ब्लकि वह तो अब तक आपके मन में है। जब कि वह महिला के रूप में, मैं ही था। इसलिए, हे ऋषिवर ! मन की पवित्रता पर ध्यान केंद्रित करें, दिव्य सचेत रहें और अपने कर्तव्यों को निस्वार्थ रूप से करें। <br />गुरु के मुख से इन कुछ पंक्तियों ने उस शिष्य के जीवन में बहुत परिवर्तन लाया और वह अपने समय के एक महान संत बन गए।</p> <p>|| ॐ ||</p>",
        "imageUrl": "https://raw.githubusercontent.com/universallistener/1122020H/main/y/ys/twosagesandalady.jpg",
        "url": "",
        "youtubePromoUrl": ""
    },
    {
        "title": "एक चोर संत बन गया",
        "subtitle": "",
        "name": "athiefbecameasaint",
        "content": "<p>यह रामायण लिखने वाले प्राचीन प्रसिद्ध संत महर्षि वाल्मीकि जी की संक्षिप्त कहानी है। रामायण २४००० छंदों में काव्य रूप में भगवान श्री राम के बारे में इस विश्व ब्रह्मांड का पहला संरचित इतिहास है।</p> <p>आइए उनकी कहानी रामायण की एक पंक्ति से शुरू करते हैं।</p> <p>जो मुझ पर आश्रय लेते हैं, मैं उनका उद्धार करता हूँ<br />-प्रभु श्रीराम (वाल्मीकि रामायण)</p> <p>महर्षि वाल्मीकि कौन हैं और वे एक महान कवि कैसे बने? भारत में लगभग हर कोई उन्हें जानता है किंतु उनके पवित्र नाम की शक्ति को समझने के लिए सभी को संक्षेप में दोबारा दोहराया जा रहा है।<br />जंगल में एक कुख्यात दस्यु रत्नाकर रहता था। लोगों का धन चुराना उसका काम था । एक दिन वह एक आकाशीय ऋषि नारद मुनि के संपर्क में आया। नारद मुनि ने उससे पूछा, तुम चोरी क्यों कर रहे हो ? रत्नाकर ने जवाब दिया, 'मेरे पास एक परिवार है, मैं उन्हें कैसे खिला सकता हूं,अन्यथा चोरी करना कौन पसंद करते हैं। चोरी करने में भी बहुत परिश्रम लगती है '<br />नारद मुनि ने कहा, 'क्या आप जानते हैं कि लोगों को इससे कितना कष्ट हो रहा है। यह पाप है । रत्नाकर ने जवाब दिया, 'मैं यह अपने परिवार के लिए कर रहा हूं इसलिए इसमें कोई पाप नहीं है । <br />नारद मुनि ने कहा, 'जाओ और अपने परिवार वालों से पूछो, क्या वे स्वेच्छा से तुम्हारे पाप ले रहें हैं जो तुम केवल उनके लिए कर रहे हो और उत्तर लेकर आओ । रत्नाकर ने जाकर अपनी पत्नी से पूछा । उनकी पत्नी ने कहा, 'हमें खिलाना आपका कर्तव्य है। तुम चोरी क्यों कर रहे हो? मैं तुम्हारा पाप नहीं लूँगी । ' पत्नी का उत्तर, रत्नाकर के लिए परिवर्तन का मुहूर्त था। दस्यु रत्नाकर समझ गया कि कोई किसी का कष्ट और पाप नहीं लेगा, लेकिन हर कोई आपकी खुशी सांझा करेगा। उसकी आंखों से आंसू आ गए, रत्नाकर ने नारद मुनि से हाथ जोड़कर पूछा,'मैं इन सब पाप से कैसे मुक्त हो सकता हूं।'<br />नारद मुनि ने कहा, पवित्र मंत्र 'राम' का जाप करें। इससे आपके पाप धुल जाएंगे। किंतु रत्नाकर 'राम' कह भी नहीं पा रहा था। तब नारद मुनि ने कहा, ''तुम 'मरा' का जाप करते रहो''<br />उन्होंने कई वर्षों तक मरा मरा का ही जप किया। और उन्हें भगवान श्रीराम के प्रत्यक्ष दर्शन मिले ।रत्नाकर पूरी तरह से रूपांतरित हो गया और मुक्त हो गया। यह पवित्र नाम की शक्ति है।</p> <p>वही रत्नाकर,महर्षि वाल्मीकि जी हैं- एक चोर, जो संत बन गए ।</p> <p>इसे पढ़ने से आप में प्रेरणा आती है कि जीवनकाल में कभी भी देर नहीं होती। आप जो कोई भीं हैं, आप सही कार्मों और आध्यात्मिक अभ्यास से, जीवन में स्वयं को किसी भी समय, बदल सकते हैं।</p> <p>|| ॐ ||</p>",
        "imageUrl": "https://raw.githubusercontent.com/universallistener/1122020H/main/y/ys/athiefbecamesaint.jpg",
        "url": "",
        "youtubePromoUrl": ""
    },
    {
        "title": "एक गरीब ग्रामीण ने एक संत को हरा दिया",
        "subtitle": "",
        "name": "apoorvillager",
        "content": "<p>एक समय की बात है, एक साठ साल का व्यक्ति था जो कुम्हार था। वह दूसरे गाँव से नाव में अपने बर्तनों के साथ बाजार में आ रहा था।<br />संयोगवश, एक संत अपने चार शिष्यों के साथ उसी की नाव पर विराजमान थे।संत महाराज अपने शिष्यों को शिक्षा दे रहे थे। कुम्हार ने केवल एक पंक्ति सुनी, भगवान राम का पवित्र नाम इतना शक्तिशाली है कि यह आपको जन्म और मृत्यु की नदी को पार करने में मदद कर सकता है। कुम्हार एक गरीब और अनपढ़ आदमी था इसलिए उसने सोचा, अगर ऐसा है तो मैं इस नाव में अपना पैसा क्यों बर्बाद कर रहा हूं।<br />अगले दिन उसने सिर्फ राम नाम का जाप किया और पैदल चलकर नदी पार की। ऐसा कई महीनों तक चलता रहा। एक दिन उन्होंने फिर से उन्हीं संत महाराज को देखा। कुम्हार ने उनके चरण स्पर्श किए और कहा, हे संत महात्मा, आपकी दया के कारण मैं आज एक पैसा खर्च किए बिना नदी पार करने में सक्षम हूं। मैं सिर्फ राम नाम जपता हूं और नदी पार करता हूं। संत ने सोचा कि यह कैसे संभव है और कुम्हार को प्रमाणित करने के लिए कहा । कुम्हार ने उनके सामने नाम जपते जपते नदी पार कर दी । यह आश्चर्यजनक था।<br />तब संत ने स्वयं अपने शिष्यों को बुलाया और रस्सियों की व्यवस्था की और उन्होंने नदी पार करने की कोशिश की । पर कई प्रकार की कोशिश के बाद भी वह नहीं कर सके। <br />पूर्ण समर्पण और दृढ आस्था ही पहाड़ों को हिला सकती है। मन जितना जटिल होता है सफाई के लिए उतना ही अधिक समय लगता है ।</p> <p>|| ॐ ||</p>",
        "imageUrl": "https://raw.githubusercontent.com/universallistener/1122020H/main/y/ys/apoorvillager.jpg",
        "url": "",
        "youtubePromoUrl": ""
    }
]