[
    {
        "title": "दिति के गर्भावस्था और असुरों की उत्पति",
        "subtitle": "",
        "name": "asuras",
        "content": "<p><span style= font-weight: 400; >राजा दक्ष की पुत्री दिति, तीव्र कामवासना से ग्रसित होकर, अपने पति, ऋषि कैय्यप, ऋषि मारीसी के पुत्र, (जैसा कि आप उन्हें हिमालयी ध्यान के मेरे मार्ग में पा सकते हैं) को निवेदन किया , ताकि शाम को उनके साथ संभोग किया जा सके संतान प्राप्ति के लिए।</span></p> <p><span style= font-weight: 400; >सूर्य अस्त हो रहे थे, और ऋषि कश्यप देवता,भगवान&nbsp; विष्णु&nbsp; जिनकी जीभ में अग्नि है, को&nbsp; संध्या वंदन अर्पण करने के बाद ध्यान में बैठे थे। उस स्थान पर सुंदर दिति ने अपनी इच्छा व्यक्त की, आप मुझे पूर्ण दया दिखाकर मेरी ओर दया करें। मुझे बेटे पाने की इच्छा है, और मैं अपनी सह-पत्नियों की पसंद को देखकर बहुत व्यथित हूं। इस कृत्य को करने से, आप खुश हो जाएंगे। एक महिला को उसके पति की परिकल्पना से दुनिया में सम्मानित किया जाता है, और आप जैसे पति को बच्चे होने से प्रसिद्ध हो जाएगा क्योंकि आप जीवित संस्थाओं के विस्तार के लिए हैं। बहुत दिनों पहले , हमारे पिता दक्ष , जो अपनी बेटियों के साथ स्नेही थे, हम में से प्रत्येक से अलग-अलग सवाल पूछते थे, जिन्हें हम अपने पति के रूप में चुनना पसंद करते थे। हमारे इरादे जानने के बाद, पिता&nbsp; अपनी बेटियों आपको दिए हैं। आप के लिए, और तब से हम सभी वफादार रहे हैं। कमल-आंखों वाला, कृपया मेरी इच्छा पूरी करके मुझे आशीर्वाद दें। जब संकट में कोई व्यक्ति किसी महान व्यक्ति के पास जाता है, तो उसकी विनती को कभी भी व्यर्थ नहीं जाना चाहिए।</span></p> <p><span style= font-weight: 400; >इस प्रकार, दिति, वासना के दूषित होने से पीड़ित थी, और इसलिए , को उपयुक्त शब्दों में मारीसी के पुत्र द्वारा शांत किया गया था।</span></p> <p><span style= font-weight: 400; >हे घर की रानी, ​​हम तुम्हारी तरह काम करने में सक्षम नहीं हैं, और न ही तुम जो किया है उसके लिए हम तुम्हें चुका सकते हैं, भले ही हमने अपने पूरे जीवन या मृत्यु के बाद भी काम किया हो। आपको चुकाने के लिए संभव नहीं है, यहां तक ​​कि उन लोगों के लिए भी जो व्यक्तिगत गुणों के प्रशंसक हैं। फिर भी आपको चुकाना संभव नहीं है, मैं बच्चों को पाने की लिए तुरंत आपकी संभोग के इच्छा को पूरा करूंगा। परंतु आपको केवल कुछ समय के लिए प्रतीक्षा करना होगा ताकि दूसरे मुझे किछ बोल न सकें।</span></p> <p><span style= font-weight: 400; >यह विशेष संध्या समय सबसे अधिक अशुभ होता है क्योंकि इस समय भयानक-बुरी बुरी आत्माएँ दिखाई देती हैं।</span></p> <p><span style= font-weight: 400; >इस प्रकार दिति को उनके पति ने सूचित किया, लेकिन कामदेव ने उन्हें यौन संतुष्टि के लिए दबाया। उसने एक बेशर्म सार्वजनिक वेश्या की तरह महान ब्राह्मण ऋषि के कपड़ों को पकड़ लिया। अपनी पत्नी के उद्देश्य को समझते हुए, वह निषिद्ध कार्य करने के लिए बाध्य थी, और इस तरह पूजा करने योग्य भाग्य के लिए अपने आदेशों की पूर्ति करने के बाद, वह उसके साथ एकांत में लेट गई। इस प्रकार महान ऋषि कश्यप ने अपनी पत्नी को संबोधित किया, जो इस डर से कांप रही थी कि उसका पति नाराज हो गए । वह समझ गई थी कि वह शाम की प्रार्थना करने के अपने दैनिक कर्तव्यों से विमुख हो गई थी, फिर भी उसने दुनिया में अपने बच्चों के कल्याण की कामना की। कश्यप ने कहा: आपके मन के प्रदूषित होने के कारण, विशेष समय के विक्षेप के कारण, मेरी दिशाओं के प्रति आपकी लापरवाही, और आपके द्वारा अवगुणों के प्रति उदासीन होने के कारण, सब कुछ अशुभ था। घृणित एक, आपके दो गर्भस्थ पुत्र होंगे जिनकी निंदा गर्भ से हुई है। हे अशुभ, वे तीनों लोकों में निरंतर विलाप का कारण बनेंगे! वे गरीब, दोषरहित जीवों को मारेंगे, महिलाओं पर अत्याचार करेंगे और महान आत्माओं को प्रताड़ित करेंगे। कश्यप ने कहा: आपके विलाप, तपस्या और उचित विचार-विमर्श के कारण, भगवान शिव और मेरे लिए आपकी आराधना में आपका असीम विश्वास, आपके पुत्र (हिरण्यकिपु) का एक पुत्र (प्रह्लाद) भगवान का एक अनुमोदित भक्त होगा, और उसकी प्रसिद्धि उसी के साथ प्रसारित होगी देवत्व का व्यक्तित्व।</span></p> <p><span style= font-weight: 400; >एक अच्छे बच्चे के लिए निर्धारित जीवनशैली का पालन करना चाहिए। 'गर्भ में एक दिव्य आत्मा को आमंत्रित करें &rsquo;एक बहुत शक्तिशाली सात महीने का शिशु नियोजन कार्यक्रम है जो हिमालयी ध्यान विकास श्रृंखला के अंदर है। माता-पिता को इस कार्यशाला के माध्यम से जाने और अपने वांछित बच्चे की योजना बनाने की परामर्श की जाती है।</span></p> <p><span style= font-weight: 400; >||ॐ।।</span></p>",
        "imageUrl": "https://raw.githubusercontent.com/universallistener/1122020H/main/y/ys/asuras.jpg",
        "url": "",
        "youtubePromoUrl": ""
    },
    {
        "title": "नचिकेता और मृत्यु के देवता",
        "subtitle": "",
        "name": "Nachiketa",
        "content": "<p><span style= font-weight: 400; >वज्रश्रवा ऋषि थे। एक बार, उन्होंने एक महान यज्ञ करने का निर्णय लिया, जिसमें वह सब दान करना चाहते थे जो उनके पास था। नचिकेता नाम से उनका एक बेटा था, जो अभी भी एक लड़का था, लेकिन बेहद बुद्धिमान और मन का बहुत शुद्ध था। उसने देखा कि उसके पिता दूध देने में असमर्थ और कमजोर गायों को दूर कर रहे थे। बूढ़ी गायों को दान में देकर मेरे पिता सही काम नहीं कर रहे हैं, नचिकेता ने स्वयं से कहा तो वह अपने पिता के पास गया और पूछा,  पिता, मैंने सुना है कि जिस तरह का यज्ञ आप कर रहे हैं, उसे छोड़ देना है सब एक के पास है। यह आप किसके लिए मुझे देंगे?   वज्रश्रवा ने कोई उत्तर नहीं दिया। कुछ समय बाद नचिकेता ने फिर से वही प्रश्न पूछा, लेकिन व्यर्थ। उन्हें अपने पिता से कोई प्रतिक्रिया नहीं मिली। तीसरी बार फिर नचिकेता ने वही सवाल दोहराया। वज्रश्रवा अपने स्वभाव को नियंत्रित नहीं कर सके; उसने अपने ही बेटे से कहा,  मैं तुम्हें यम, मृत्यु के देवता को, दे दूंगा। </span></p> <p><span style= font-weight: 400; >नचिकेता ने अपने पिता के वचनों का पालन किया और मृत्यु के राज्य में चला गया। उस समय, जब यमराज उपस्थित नहीं थे। नचिकेता को स्वीकार करने की हिम्मत किसी में नहीं थी। इसलिए वह पानी की एक बूंद भी न लेकर तीन दिन और तीन रात तक द्वार के पास प्रतीक्षा करता रहा। जब यमराज वापस लौटे और नचिकेता को अपने द्वार पर पाया तो उन्हें एक ब्राह्मण को तीन दिन और तीन रातों तक प्रतीक्षा करने का दुख हुआ। उन्होंने अपने उपस्थित लोगों को नचिकेता को आमंत्रित करने और स्वागत करने के लिए पवित्र जल लाने का आदेश दिया। नचिकेता के आतिथ्य की पेशकश के बाद, यमराज ने नचिकेता से कहा,  प्रिय बालक, मैंने आपको तीन दिनों तक प्रतीक्षा करके अच्छा नहीं किया है। इसलिए मैं आपसे तीन वरदान मांगने का अनुरोध करता हूं। &rdquo;</span></p> <p><span style= font-weight: 400; >नचिकेता ने यह कहते हुए यम को जवाब दिया,  हे भगवन, मेरे पिता को मेरे बारे में चिंतित न होने दें, और मेरे प्रति अपना गुस्सा गायब कर दें। जब मैं पृथ्वी पर वापस जाऊंगा, तो उसे मुझे पहचान ले और मुझे ख़ुशी से वापस प्राप्त करें</span></p> <p><span style= font-weight: 400; > तथास्तु,  यमराज ने कहे।  अपने दूसरे वरदान मांगों। </span></p> <p><span style= font-weight: 400; >&ldquo;प्रिय महोदय, मुझे अग्नि यज्ञ के लिए यज्ञ या उचित अनुष्ठान सिखाएं। यह मैं अपने दूसरे वरदान के लिए कहता हूं &rdquo;नचिकेता ने कहा।</span></p> <p><span style= font-weight: 400; >यम सहमत हो गए और नचिकेता को यज्ञ सिखाया। फिर उन्होंने कहा,  नचिकेता, तुम्हारा तीसरा वरदान क्या है? </span></p> <p><span style= font-weight: 400; >नचिकेता ने कहा, &ldquo;क्या वास्तव में मृत्यु से परे जीवन है? कुछ कहते हैं कि वहाँ है; दूसरों का कहना है कि जीवन इस जीवन के साथ समाप्त होता है। सच क्या है? </span></p> <p><span style= font-weight: 400; >यमराज ने कहा, &ldquo;लड़के, मुझसे जीवन और मृत्यु के मामलों के बारे में मत पूछो। यहां तक ​​कि सभी बिंदुओं पर देवता स्पष्ट नहीं हैं। मुझसे कुछ और पूछना। मैं इसके अलावा आपकी सभी इच्छाओं को पूरा करूंगा। &rdquo;</span></p> <p><span style= font-weight: 400; >नचिकेता ने कहा,  हे यमराज, मैं केवल जीवन और मृत्यु के रहस्यों के बारे में जानना चाहता हूं, और कुछ नहीं। </span></p> <p><span style= font-weight: 400; >यमराज नचिकेता को सांसारिक सुखों की प्रस्तुत करने की कोशिश करता है ताकि वह तीसरे वरदान के लिए उसके अनुरोध की प्रकृति को बदल सके, लेकिन नचिकेता ने यह कहते हुए जोर देकर कहा कि सभी सांसारिक सुख अल्पकालिक हैं और स्थायी खुशी प्रदान नहीं करते हैं। नचिकेता यह कहते हुए काफी दृढ़ता से कहा कि सांसारिक संपत्ति के माध्यम से कोई भी अनन्त तक नहीं पहुंच सकता है। इसलिए उन्होंने सांसारिक सुखों के लिए सभी इच्छाओं को त्याग दिया है और मृत्यु के देवता के निर्देशों के माध्यम से अनन्त को जगाने की आशा के साथ यहां आए हैं।</span></p> <p><span style= font-weight: 400; >बालक नचिकेता के मन को बदलना यमराज के लिए बहुत कठिन था। इसलिए अंत में, उन्होंने नचिकेता को निम्नलिखित शब्दों के साथ जीवन और मृत्यु के रहस्यों के बारे में बताने के लिए सहमत किया:</span></p> <p><span style= font-weight: 400; >&ldquo;आत्मा अमर है। यह न जन्म हुआ था, न मरता है। यह कहिं से भी नहीं निकला, न ही इससे कुछ निकला। भले ही यह शरीर नष्ट हो जाए, आत्मा नष्ट नहीं होती है। &rdquo;</span></p> <p><span style= font-weight: 400; > सबसे छोटे और सबसे बड़े से बड़ा, आत्मा सभी प्राणियों में रहता है। </span></p> <p><span style= font-weight: 400; >&ldquo;इस बारे में ज्ञान न तो चर्चा से प्राप्त किया जा सकता है, न ही मस्तिष्क की शक्ति से, और न ही बहुत कुछ सीखने से। यह खुद को योग्य के रूप में प्रकट करता है। &rdquo;</span></p> <p><span style= font-weight: 400; >&ldquo;यह शरीर रथ है, चालक का बुद्धिमत्ता है, इंद्रियाँ घोड़े हैं, अंतःकरण प्रबल हैं और आत्मा रथ के स्वामी हैं। आत्म शरीर, मन और इंद्रियों से श्रेष्ठ है।</span></p> <p><span style= font-weight: 400; > व्यक्तिगत आत्मा की तुलना में अधिक से अधिक स्पष्ट&nbsp;</span></p> <p><span style= font-weight: 400; >चेतना है, ब्रह्मांड में सब कुछ का बीज, अभी भी अधिक से अधिक अंतिम व्यक्ति है, जिससे अधिक कुछ नहीं है। वह हमारी आकांक्षा का लक्ष्य है। एक बार वह (परम आत्मा) साकार हो जाता है, मृत्यु अपने सभी क्षेत्रों को खो देती है, और जिसने महसूस किया है वह अमर हो जाता है।</span></p> <p><span style= font-weight: 400; >&ldquo;खड्ग के किनारे की तरह, संकीर्ण और तीखे होने पर, प्राप्ति का मार्ग लंबा और कठिन है। इसलिए खो जाने का समय नहीं है। उठो, उठो, अपने आप को श्रेष्ठ करो, और तब तक मत रोको जब तक लक्ष्य पूरा नहीं हो जाता। &rdquo;</span></p> <p><span style= font-weight: 400; >इस कालातीत ज्ञान और ध्यान की प्रक्रिया के माध्यम से इसे प्राप्त करने का तरीका जानने के बाद नचिकेता वापस अपने घर लौट आया। नचिकेता उच्च आध्यात्मिक ग्रहों पर पहुंच गया, जहां यमराज रहते हैं, वह ध्यान तकनीकों के कारण है जो उन्होंने पहले सीखा था और उनकी सत्यता के कारण भी। इस ब्रह्मांड में मुफ्त में कुछ भी नहीं होता है। हर कोई सटीक और समर्पण के लिए पूछता है।बाद में वापस आने के बाद उन्होंने तकनीकों को लागू किया और यमराज से सीखी गई सच्चाइयों पर चिंतन किया और परम सत्य को जानकर अमर हो गए। हिमालय ध्यान में चेतना ध्यान या शुद्ध चेतना पर ध्यान में शक्तिशाली चिंतन है और यह केवल उन्नत स्तर के ध्यान करने वालों के लिए अनुशंसित है।</span></p> <p><span style= font-weight: 400; >।।ॐ।।</span></p>",
        "imageUrl": "https://raw.githubusercontent.com/universallistener/1122020H/main/y/ys/Nachiketa.jpg",
        "url": "",
        "youtubePromoUrl": ""
    },
    {
        "title": "कौन सा अंग श्रेष्ठ है?",
        "subtitle": "",
        "name": "senseorgan",
        "content": "<p><span style= font-weight: 400; >एक बार सभी इंद्रिय अंगों में आपस में विवाद था कि कौन श्रेष्ठ है। हर एक ने कहा:  मैं श्रेष्ठ हूं, मैं श्रेष्ठ हूं।  यह तब तक चला जब तक कि वे सभी प्रजापति, उनके पिता से संपर्क करने का फैसला नहीं कर लेते।</span></p> <p><span style= font-weight: 400; >उन्होंने उससे पूछा:  सर, हमारे बीच सबसे अच्छा कौन है? </span></p> <p><span style= font-weight: 400; >प्रजापति ने उत्तर दिया:  जिसके जाने से शरीर सबसे खराब दिखता है - वह तुम्हारे बीच सबसे अच्छा है। </span></p> <p><span style= font-weight: 400; >उनके शब्दों के बाद भाषण का अंग पहले विदा हो गया, और पूरे एक साल तक दूर रहने के बाद यह लौट आया और कहा,  आप मेरे बिना कैसे रह सकते हैं? </span></p> <p><span style= font-weight: 400; >अन्य अंगों ने उत्तर दिया:  हम एक गूंगे की तरह रहते थे जो बिना बोले रहता है, लेकिन प्राण के साथ साँस लेता है, आँख से देखता है, कान से सुनता है और मन से सोचता है। </span></p> <p><span style= font-weight: 400; >फिर भाषण का अंग शरीर में प्रवेश किया।</span></p> <p><span style= font-weight: 400; >इसके बाद आंख को विदा करने की बारी थी, और एक साल तक दूर रहने के बाद यह वापस लौटा और कहा,  आप मेरे बिना कैसे रह सकते हैं? </span></p> <p><span style= font-weight: 400; >अन्य अंगों ने उत्तर दिया:  हम बिना देखे अंधे की तरह रहते थे, लेकिन प्राण के साथ सांस लेना, जीभ से बोलना, कान से सुनना और मन से सोचना। </span></p> <p><span style= font-weight: 400; >फिर आंख शरीर में प्रवेश कर गई।</span></p> <p><span style= font-weight: 400; >फिर कान विदा हो गया, और एक साल तक रहने के बाद वह लौट आया और उसने अन्य अंगों से कहा,  तुम मेरे बिना कैसे रह सकते हो? </span></p> <p><span style= font-weight: 400; >उन्होंने उत्तर दिया:  हम सभी बिना सुनने के एक बहरे की तरह रहते थे, लेकिन प्राण के साथ साँस लेना, जीभ से बोलना, आंख से देखना और मन के साथ सोचना। </span></p> <p><span style= font-weight: 400; >फिर कान शरीर में प्रवेश किया।</span></p> <p><span style= font-weight: 400; >मन फिर बाहर चला गया। पूरे एक साल दूर रहने के बाद यह वापस आया और उसने कहा,  तुम मेरे बिना कैसे रह सकते हो? </span></p> <p><span style= font-weight: 400; >अन्य अंगों ने उत्तर दिया:  हम एक ऐसे बच्चे की तरह रहते थे, जिसका दिमाग अभी तक नहीं बना है, बिना दिमाग के, लेकिन प्राण के साथ सांस लेना, जीभ से बोलना, आंख से देखना और कान से सुनना। </span></p> <p><span style= font-weight: 400; >फिर मन शरीर में प्रवेश कर गया।</span></p> <p><span style= font-weight: 400; >अब, जब प्राण, या सांस विदा होने वाले थे, अन्य इंद्रियों को चीरते हुए, वे सभी उसे गोल करते हुए एकत्रित हुए और कहा:  आदरणीय महोदय, आप हमारे स्वामी हो; आप हमारे बीच में सर्वश्रेष्ठ हो; हमारे बीच से मत हटिए।  तब भाषण का अंग आया और उसने सांस से कहा,   सबसे उत्कृष्ट होने का वह गुण जो मेरे पास है, वह है।  तो आंख, कान और मन कहा। इसलिए ये (भाषण का अंग, आंखें, कान, दिमाग) केवल इंद्रिय अंग नहीं हैं, बल्कि ये जीवन के सभी लक्षण हैं - प्राण।</span></p> <p><span style= font-weight: 400; >अकेले प्राण के लिए ये सब है।</span></p> <p><span style= font-weight: 400; >प्राण या जीवन शक्ति शरीर में पाँच प्रमुख प्रकारों में फैली हुई है जिन्हें प्राण, अपान, व्यान, उदान और समान कहा जाता है। सांस प्राण का भौतिक प्रतिनिधित्व करते है।</span></p> <p><span style= font-weight: 400; >जब सांस को नियंत्रित किया जाता है, प्राण को नियंत्रित किया जाता है, तो मन को भी नियंत्रित किया जाता है। व्यक्ति मन से परे मनःस्थिति में चला जाता है। यह सत्य बोध का प्रारंभिक बिंदु है। आपको अपनी यात्रा की शुरुआत शुरुआती श्वास ध्यान से करनी है और प्राण क्रिया जैसे उन्नत प्राण ध्यान तक पहुंचना है।</span></p> <p><span style= font-weight: 400; >।।ॐ।।</span></p>",
        "imageUrl": "https://raw.githubusercontent.com/universallistener/1122020H/main/y/ys/senseorgan.jpg",
        "url": "",
        "youtubePromoUrl": ""
    },
    {
        "title": "ध्यान की वस्तु को जानो",
        "subtitle": "",
        "name": "objectofmeditation",
        "content": "<p><span style= font-weight: 400; >ध्यान का वास्तविक सार यह है कि जिस वस्तु पर हम ध्यान लगाते हैं वह हमें प्रभावित करती है। हमें अपने स्तर और संतों के मार्गदर्शन के अनुसार ध्यान की विभिन्न वस्तुओं का चयन करना पड़ता है।</span></p> <p><span style= font-weight: 400; >यह कहानी बृहदारण्यकोपनिषद की है और हर तरह के ध्यानी के लिए एक आंख खोलने वाली हो सकती है</span></p> <p><span style= font-weight: 400; >एक बार भारत की इस भूमि में एक विद्वान ब्राह्मण रहते थे। उसका नाम बालाकी था। वह गार्गा के परिवार से थे। इसलिए उन्हें गार्गी बालाकी या केवल गार्गीया कहा जाता था। वह ब्राह्मण के ज्ञान और विज्ञान में सीखा गया था और उन्हे अपनी शिक्षा पर बहुत गर्व था।</span></p> <p><span style= font-weight: 400; >वह अजातशत्रु नामक एक सम्राट के समक्ष अपने ज्ञान को प्रदर्शित करना चाहते थे - वह जिसके लिए अभी तक कोई दुश्मन पैदा नहीं हुआ है, काशी के राजा। एक दिन बालाकी ने उनसे संपर्क किये और कहे,  मैं आप सभी को ब्रह्म के बारे में सिखाऊंगा। </span></p> <p><span style= font-weight: 400; >राजा अत्यधिक प्रसन्न थे कि उन्हे एक ब्राह्मण से ब्रह्म के बारे में अधिक जानने का मौका मिला और यह भी क्योंकि राजा जनक को पछाड़ना उसके लिए एक अवसर था। उन्होंने पूरे सम्मान के साथ बालाकी को निमंत्रण किया और उनसे कहा, &ldquo;आप वास्तव में मुझे यह ज्ञान प्रदान करने के लिए बहुत दयालु हैं। लोग हमेशा कहते हैं, 'जनक, जनक'। मैं तुम्हें राजा जनक की तरह एक हजार गाय दूंगा &rdquo;। अतः राजा अजातशत्रु ने इसे बालाकी से सीखकर और उसी तरह से उन्हें भेंट देकर जनक की नकल करने का एक विनम्र विशेषाधिकार प्राप्त किया।</span></p> <p><span style= font-weight: 400; >राजा अजातशत्रु और सीखा बालाकी एक साथ बैठे और फिर पूरी शिक्षा शुरू की।</span></p> <p><span style= font-weight: 400; >बालकी ने कहै, &ldquo;मैं सूर्य के रूप में ब्रह्म का ध्यान करता हूं। आप भी ध्यान करें। &rdquo;</span></p> <p><span style= font-weight: 400; >राजा अजातशत्रु के लिए यह कोई नई बात नहीं थी। तो उन्होंने विनम्रतापूर्वक उत्तर दिया, &ldquo;मैं सूर्य का ध्यान करता हूं, लेकिन जैसा आप करते हो वैसा नहीं। कारण यह है कि सूर्य केवल एक वातानुकूलित रूप है, और आप इस वातानुकूलित रूप को निरपेक्ष मान रहे हैं। यह वह तरीका नहीं है जिसमें इस पर विचार किया जाना चाहिए। सूर्य के पीछे एक वास्तविकता है जो पूर्व-प्रख्यात है, सभी प्राणियों का प्रमुख है, देदीप्यमान है। मैं उस पर ध्यान लगाता हूं। यह वास्तविकता सूर्य के अलावा अन्य कई रूपों को ले सकती थी, और इसलिए उस वास्तविकता के रूप का सहारा लेते हुए, स्वाभाविक रूप से हर दूसरे रूप की प्राप्ति होती है। यही मैं सभी प्राणियों का राजा हूं। जो इस प्रकार चिंतन करता है, वह इस तरह से, सूर्य के पीछे की वास्तविकता, सभी लोगों के बीच सर्वोच्च हो जाता है। वह जिस मंडल में जाता है, वह राजा बन जाता है और यह इस तरह के ध्यान का परिणाम है।  </span></p> <p><span style= font-weight: 400; >संवाद जारी रहा। इसके बाद, बालाकी ने चन्द्र को ब्रह्म के रूप में और उसके ध्यान की वस्तु के रूप में संदर्भित किया।</span></p> <p><span style= font-weight: 400; >यह सुनकर राजा ने उत्तर दिया, &ldquo;मैं चन्द्रमा का ध्यान करता हूँ, लेकिन आपके करने के तरीके का नहीं। मैं उस पर ध्यान केंद्रित करता हूं, जैसा कि विशाल, श्वेत-रोयित, दीप्तिमान सोमा है, जिसने पूरी सृष्टि को जीवन देने वाले है। और यह अपने रूपों की सफेद शुद्धता की माप में इसकी चमक में उत्कृष्टता देते है। जो इस प्रकार उसका ध्यान करता है, वह समस्त जीवन अनुभव के सार की प्रचुर उपज के रूप में, सोम, स्थिर है; उसका निर्वाह क्षय नहीं होता है। &rdquo;</span></p> <p><span style= font-weight: 400; >बलकी ने आगे बिजली को को ब्रह्म के रूप में और उसके ध्यान की वस्तु के रूप में इंगित किया।</span></p> <p><span style= font-weight: 400; >वह भी राजा अजातशत्रु के लिए नया नहीं था। उन्होंने बलाकी से कहा, &ldquo;अपने मेरे द्वारा बताए गए तरीके से बिजली पर ध्यान नहीं दिया। मैं केवल प्रकाशमयता का ध्यान करता हूं। संभावित चमक के रूपों में से एक है। चमक या दीप्ति के अन्य विभिन्न रूप हो सकते हैं; यह बिजली की चमक हो सकती है, यह सूर्य की हो सकती है, यह चंद्रमा की हो सकती है, यह आग की हो सकती है, यह किसी की अपनी समझ हो सकती है। लेकिन मैं खुद दीप्ति या चमक पर चिंतन करता हूं। और मुझे पता है कि जो इस प्रकार ध्यान करता है वह प्रतिभाशाली हो जाता है; उनकी संतान भी शानदार हो जाती है। &rdquo;</span></p> <p><span style= font-weight: 400; >इस तरह से बालाकी और अजातशत्रु के बीच बोलचाल चली गई। बालाकी ने बताया कि वह आकाश में, हवा में, अग्नि में, जल में, दर्पण में, ध्वनि में उस पर ध्यान करते है, जो उसके जाने के बाद एक स्थान पर, छाया के स्थान पर, और छाया में होती है। ब्रह्म के रूप में शरीर। लेकिन हर बार उन्हें राजा अजातशत्रु ने एक नए स्पष्टीकरण के साथ चुनौती दी, जिसका उन्हें कोई पता नहीं था। उन्होंने महसूस किया कि जाहिर तौर पर ब्रह्म का कुछ और था जो प्रकट नहीं किया गया था। इस प्रकार यह हुआ कि एक बिंदु पर बालाकी पूरी तरह से चुप रहे, क्योंकि उनके पास प्रस्ताव देने के लिए और कुछ नहीं था।</span></p> <p><span style= font-weight: 400; >अजातशत्रु ने बालकी को स्पष्ट किया कि ब्रह्म को केवल इतना जानकर भी नहीं जाना जा सकता है। ब्रह्म के बारे में जानने के लिए बहुत कुछ था। बलकी को अपनी सीमाओं का एहसास हुआ और उसका अहंकार पानी में बर्फ के टुकड़े की तरह पिघल गया। वह जानने की आकांक्षा रखते थे जो उन्हें नहीं पता था। अतः वह एक शिष्य के रूप में अजातशत्रु के पास पहुंके और राजा से उसे ब्रह्म का सही ज्ञान प्रदान करने की विनती की।</span></p> <p><span style= font-weight: 400; >अजातशत्रु एक राजा और एक क्षत्रिय थे। बालकी ब्राह्मण थे। एक छात्र के रूप में एक क्षत्रिय के पास आने वाला ब्राह्मण बहुत नियमित नहीं था। राजा अजातशत्रु अपनी मर्यादा के प्रति सचेत थे और ब्राह्मण बालकी के शिक्षक बनने में संकोच करते थे। लेकिन वह बलकी को उस ज्ञान से वंचित नहीं करना चाहते थे जिसे बलकि जानना चाहते थे। इसलिए उन्होंने बलकी को एक मित्र के रूप में हाथ में लिया और उसे ब्रह्म के विषय में ज्ञान देना शुरू किया। बृहदारण्यकोपनिषद के पहले अध्याय दो के पूरे खंड में पूरी कहानी है और अजातशत्रु ने बालकी को ब्रह्म का बहुत व्यापक ज्ञान दिया।</span></p> <p><span style= font-weight: 400; >शुरुआती स्तर में आपको आवश्यक दिव्य गुणों को प्राप्त करने के लिए सूर्य और चंद्रमा जैसी विभिन्न वस्तुओं का ध्यान करना अनिवार्य है और धीरे-धीरे आपको ब्रह्म या उच्च क्रियाओं पर ध्यान करने के लिए निर्देशित किया जाएगा ताकि ब्रह्म को एहसास हो सके।</span></p> <p><span style= font-weight: 400; >।।ॐ।।</span></p>",
        "imageUrl": "https://raw.githubusercontent.com/universallistener/1122020H/main/y/ys/objectofmeditation.jpg",
        "url": "",
        "youtubePromoUrl": ""
    },
    {
        "title": "एक महिला साधु गार्गी",
        "subtitle": "",
        "name": "femalesage",
        "content": "<p><span style= font-weight: 400; >यह राजा जनक का दरबार था। याज्ञवल्क्य ने वहां उपस्थित हुए सभी ऋषि-मुनियों से प्रश्न प्राप्त किए, और वे उन सभी को उत्तर देते रहे। उनमें एक महिला ऋषि गार्गी थी, जो वचाकानु की बेटी थी। सभा को संबोधित करते हुए, उन्होंने कहा, &ldquo;ब्राह्मणों से सम्मानित, मैं याज्ञवल्क्य से दो प्रश्न पूछूंगा। यदि वह उन्हें जवाब देने में सक्षम है, तो आपके बीच का कोई भी व्यक्ति उसे कभी नहीं हरा सकता है। वह ब्राह्मण के सत्य का महान प्रतिपादक होगा। &rdquo;</span></p> <p><span style= font-weight: 400; >याज्ञवल्क्य ने कहा,  पूछो, हे गार्गी। </span></p> <p><span style= font-weight: 400; >गार्गी ने कहा,  याज्ञवल्क्य, जो वे कहते हैं कि स्वर्ग से ऊपर है और पृथ्वी से नीचे है, जो स्वर्ग और पृथ्वी के बीच है, और जो है, है, और होगा - मुझे बताओ, यह क्या है? '</span></p> <p><span style= font-weight: 400; >याज्ञवल्क्य ने कहा,  वे जिनमें से कहते हैं, हे गार्गी, कि यह स्वर्ग से ऊपर है और पृथ्वी के नीचे है, जो स्वर्ग और पृथ्वी के बीच है, और जो है, और है, जो बुना हुआ, ताना और कड़ा है। वो आकाश है। &ldquo;ईथर (आकाश) सूक्ष्म तत्व है। इतना सूक्ष्म कि यह अक्सर चेतना से अप्रभेद्य है। इसके बिना कुछ भी मौजूद नहीं हो सकता। फिर भी अधिक है &rdquo;।</span></p> <p><span style= font-weight: 400; >गार्गी ने कहा, &ldquo;आप ने मेरे पहले प्रश्न का उत्तर दिया। हे याज्ञवल्क्य, मैं आपको नमन करता हूं। मेरे दूसरे प्रश्न का उत्तर देने के लिए अभी तैयार रहिए। &rdquo;</span></p> <p><span style= font-weight: 400; >याज्ञवल्क्य ने कहा,  पूछो, हे गार्गी। </span></p> <p><span style= font-weight: 400; >गार्गी ने कहा,  यह किस मे स्थित है? </span></p> <p><span style= font-weight: 400; >याज्ञवल्क्य ने उत्तर दिया,  द्रष्टा, हे गार्गी, उसे अक्षर कहते हैं। वह न तो स्थूल है और न शुक्ष्म है, न छोटा है और न लंबा है, न गर्म है और न ही ठंडा है, न प्रकाश है और न ही अंधेरा है, न ही वायु की प्रकृति है, न ही आकाश की प्रकृति है। वह बिना संबंधों के है। वह बिना स्वाद या गंध के है, बिना आंख, कान, वाणी, मन, सांस, मुंह के। वह बिना माप के है; वह अंदर या बाहर है। वह कुछ भी आनंद नहीं लेता है; उसे कुछ नहीं मिलता। '</span></p> <p><span style= font-weight: 400; >&ldquo;उस वास्तविकता के आदेश पर, हे गार्गी, सूर्य और चंद्रमा अपने पाठ्यक्रम को धारण करते हैं; स्वर्ग और पृथ्वी अपनी स्थिति बनाए रखते हैं; पल, घंटे, दिन और रात, किले और महीने, मौसम और साल - सभी अपने रास्तों का पालन करते हैं; बर्फीले पहाड़ों से निकलने वाली नदियाँ कुछ पूर्व में, कुछ पश्चिम की ओर, कुछ अन्य दिशाओं में बहती हैं। '</span></p> <p><span style= font-weight: 400; > वह, हे गार्गी, जो इस दुनिया में, इस वास्तविकता को जाने बिना, विस्मृति प्रदान करता है, बलिदान करता है, तपस्या करता है, भले ही कई हजारों वर्षों तक, थोड़ा लाभ होता है: उसके प्रसाद और अभ्यास नाश होते हैं। वह, हे गार्गी, जो ईद अक्षर को जाने बिना इस जीवन को छोड़ देता है, दयनीय है। लेकिन, हे गार्गी, जो यह जानकर इस जीवन को छोड़ देती है, वह बुद्धिमान है।</span></p> <p><span style= font-weight: 400; > यह वास्तविकता, हे गार्गी, अनदेखी है, लेकिन द्रष्टा है, अनसुनी है, लेकिन सुनने वाला है, अकल्पनीय है, लेकिन विचारक है, अज्ञात है लेकिन ज्ञाता है। कोई द्रष्टा नहीं है लेकिन वह, कोई सुनने वाला नहीं है लेकिन वह, कोई विचारक नहीं है लेकिन वह, कोई जानने वाला नहीं है, लेकिन वह अक्षर, वास्तव में, हे गार्गी, आकाश का आधार है।  </span></p> <p><span style= font-weight: 400; >याज्ञवल्क्य के इन शब्दों को सुनकर, गार्गी ने फिर से उपस्थित ब्राह्मणों की ओर देखा और कहा,  श्रद्धेय ब्राह्मण, अगर आप इनके सामने झुकना चाहते हैं, तो आप अच्छा अनुभव कर सकते हैं! कोई भी याज्ञवल्क्य को परास्त नहीं करेगा, ब्रह्म के सत्य का प्रतिपादक।  </span></p> <p><span style= font-weight: 400; >।।ॐ।।</span></p>",
        "imageUrl": "https://raw.githubusercontent.com/universallistener/1122020H/main/y/ys/femalesage.jpg",
        "url": "",
        "youtubePromoUrl": ""
    },
    {
        "title": "एक ब्रह्मचारी और दो संत",
        "subtitle": "",
        "name": "brahmachari",
        "content": "<p><span style= font-weight: 400; >एक ब्रह्मचारी था जो सार्वभौमिक ब्रह्मन का ध्यान करता था। एक दिन वह अपने खाने के लिए भिक्षा माँगने गया। वह दो प्रसिद्ध संतों के निवास स्थान पर गया। जब उन्होंने उनसे संपर्क किया तो वे बस अपना भोजन करने जा रहे थे। उसने उनसे भोजन मांगा, लेकिन उन्होंने ब्रह्मचारी की ओर ध्यान नहीं दिया।</span></p> <p><span style= font-weight: 400; >अब, दो महान ऋषियों की चुप्पी का अवलोकन करते हुए ब्रह्मचारी ने उनसे कहा, &ldquo;हे महानों, कृपया जो मैं कह रहा हूं उसे सुनो। एक महान ईश्वर है जो चार अन्य को निगल जाता है। यह भगवान कौन है? वह समस्त संसार का रक्षक है। कोई भी इस महान देवता की उपस्थिति का संकेत नहीं देता है। हे महान लोगों, तुम दोनों को इस बात का एहसास नहीं है कि इस संसार का सारा भोजन इसी देवता का है, और यह इस देवता का है जिसने अन्न को ग्रहण नहीं किया है।  </span></p> <p><span style= font-weight: 400; >उन्होंने विराम लिया और कहते रहे, &ldquo;सारी सृष्टि का पूरा भोजन केवल उस देवता का है, और जब वह भोजन माँगता है जो उसका अधिकार है, तो आप महापुरुष उसे नहीं देते हैं! तो आप अपनी कार्रवाई के परिणामों को समझते हैं। आपने मेरी उपस्थिति को नजरअंदाज करते हुए बहुत बड़ा अपराध किया है। आपने बिल्कुल नहीं सुना कि मैं क्या कह रहा हूं। आपने मुझे वह भोजन नहीं दिया जो मैंने माँगा था और आप चुप रहे जैसे कि कुछ नहीं हो रहा है। अब इस महान देवता के संबंध में अपनी ओर से इस अज्ञानता के परिणामों के लिए तैयार रहें।&rdquo;</span></p> <p><span style= font-weight: 400; >ब्रह्मचारिन के इस तरह बोलने के बाद, सौनक ने, उन दोनों में से एक जो वहाँ बैठे थे,&nbsp; ब्रह्मचारिन से संपर्क किये और उत्तर दिये,  आप कह रहे हैं कि महान देवता को भोजन से मना कर दिया गया है। इस पर मुझे जो कहना है, सुनो। आप इस तरह से बोल रहे हैं क्योंकि आप इस धारणा के तहत हैं कि आप सार्वभौमिक ब्राह्मण पर एक ध्यानी हैं और हमें इसके बारे में कुछ भी नहीं पता है। आपने टिप्पणी की कि हम इस महान देवता की उपस्थिति से अनभिज्ञ हैं, जिनसे सभी भोजन ग्रहण करते हैं। फिर ऐसा क्या है जिस पर हम ध्यान लगा रहे हैं? मै तुम्हे बताऊंगा। एक महान आत्मा है, सभी प्राणियों का आत्म, सभी देवताओं का स्रोत और सार, निर्माता, सभी चीजों का पूर्वज। वह वह है जो स्वयं ज्ञान के मुंह से खाता है। यह शारीरिक दांत और शारीरिक जीभ के साथ एक साधारण मुंह नहीं है। उसके पास दांत हैं जो ज्ञान की चमक के साथ चमक रहे हैं। यह ज्ञान का सार है जो उसके होने का सार है और वह सभी चीजों को निगल जाता है। सृष्टि में ऐसा कुछ भी नहीं है जिसे वह खा नहीं सकता। सब कुछ उसके लिए भोजन है और वह इसे अपने अस्तित्व के माध्यम से खा रहा है, किसी बाहरी उपकरण के माध्यम से नहीं। वह सभी अस्तित्वों में से सबसे बुद्धिमान है। उनकी महिमा वास्तव में महान है। वह किसी के द्वारा खाया या निगला नहीं जा सकता है, या किसी से कम से कम प्रभावित भी नहीं हो सकता है, या किसी भी तरीके से किसी भी अन्य व्यक्ति द्वारा संपर्क और दूषित हो सकता है। लेकिन उसके लिए सब कुछ भोजन है। वह सामान्य भोजन ही नहीं, गैर-खाना भी खाता है। खाने वाले खुद ही उसे खा जाते हैं। यही हम ध्यान कर रहे हैं। &rdquo;</span></p> <p><span style= font-weight: 400; >ऐसा कहकर, दोनों ऋषियों ने ब्रह्मचारिन को भोजन कराया।</span></p> <p><span style= font-weight: 400; >कभी भी निर्णयात्मक न हों। आध्यात्मिक पथ में आप अनुभवों और वास्तविकताओं की एक श्रृंखला से गुजरेंगे। कभी भी यह ना सोचें कि आपने जो अनुभव किया है वह अंतिम है। यह एक यात्रा है। आप अन्य के अनुभवों के बारे में नहीं जानते हैं इसलिए हमेशा विनम्र रहें। ऋषियों ने ब्रह्मचारी का परीक्षण किया। बार-बार हार्दिक श्रृंखला से निर्णयात्मक प्रकृति पर ध्यान दें।</span></p> <p>&nbsp;</p> <p><span style= font-weight: 400; >।।ॐ।।</span></p>",
        "imageUrl": "https://raw.githubusercontent.com/universallistener/1122020H/main/y/ys/brahmachari.jpg",
        "url": "",
        "youtubePromoUrl": ""
    },
    {
        "title": "आत्मज्ञान बिक्री के लिए नहीं है",
        "subtitle": "",
        "name": "knowledgenotforsale",
        "content": "<p><span style= font-weight: 400; >छान्दग्य उपनिषद की यह कथा आपकी चेतना को उन्नत करेगी और आपको आध्यात्मिक पथ के महत्व का एहसास कराएगी। कैसे एक गाड़ी चालक रायक्वा ने राजा जनश्रुति को ब्रह्म विद्या सिखाई।</span></p> <p><span style= font-weight: 400; >बहुत वर्ष पहले जनश्रुति नामक एक राजा रहते थे। वह ज्ञानी, पवित्र, दानशील थे और उन्होंने अपने राज्य में सभी के लिए भोजन पकवाये। उनका मानना ​​था कि वह सबसे बड़े दाता थे और उनके जैसा कोई और नहीं था। वह अपनी योग्यता को उपहारों की राशि और उसके द्वारा वितरित धन से मापते थे। उन्हें पक्षियों और पशुओं की भाषाओं में भी महारत हासिल थी।</span></p> <p><span style= font-weight: 400; >एक रात वह अपने महल के ऊपरी मंजिले में लेटे हुए, शाम की सुंदरता का आनंद ले रहे थे । उन्होंने दो हंसों को उड़ते हुए देखा, जो हर समय एक-दूसरे के साथ बातचीत करते थे। उनमें से एक ने कहा,  क्या आप राजा जनश्रुति से निकलने वाले प्रकाश के चमकीले सुन्दरता को नहीं देखते हैं? खबरदार आप उनकी प्रसिद्धि की जगमगाती रोशनी को पार करें और खुद को जला दें। आपको पता होना चाहिए कि आज प्रचुर दान के लिए उतना प्रसिद्ध नहीं है। &rdquo; दूसरे हंस से प्रतिक्रिया आई। &ldquo;अच्छाई! आप ऐसे बोलते हैं मानो यह जनश्रुति रायकवा से अधिक हो! राजा परोपकार कर रहे है लेकिन वह अपने नाम और प्रसिद्धि के पीछे पागल है।  पहले हंस ने पूछा:  यह रायकवा कौन है जो अभी तक एक गाड़ी खींचने वाला है जो महान जनश्रुति से बड़ा है? </span></p> <p><span style= font-weight: 400; >इस प्रकार राजा ने दोनों हंसों को सुन लिया और जब वे शहर से बाहर निकले तो वे रात को उड़ गए। लेकिन राजा बेचैन था। रायकवा का नाम उन्हें परेशान करने लगा।</span></p> <p><span style= font-weight: 400; >राजा जनश्रुति ने एक सेवक को उन महान आत्मा को खोजने के लिए भेजा। यह एक आसान काम नहीं था, लेकिन बहुत कठिनाई के साथ नौकर ने रायकवा को पाया जो एक गाड़ी के नीचे खुद को खरोंचते हुए बैठे थे। नौकर ने उससे पूछा कि क्या वह रायकवा है।  हाँ, मैं हूँ,  शांत और गरिमापूर्ण उत्तर था। नौकर वापस महल में गया और जनश्रुति को सूचना दी।</span></p> <p><span style= font-weight: 400; >जनश्रुति ने विस्तृत तैयारी की और छह सौ गाय, सोने की एक हार और खच्चर से चलने वाली गाड़ी से रायकवा में पास गए। उन्होंने उन सभी को रायकवा के चरणों में अर्पित किया और कहा,  गुरु, यह सब स्वीकार करने और मुझे आध्यात्मिक ज्ञान सिखाने के लिए प्रसन्न हो। मुझे अपने शिष्य के रूप में ले लो  रायकवा ने धीरे से उत्तर दिया,  हे राजा! हार और गाड़ी और गायों को वापस ले लो! स्वयं का ज्ञान बिक्री के लिए नहीं है!   जनश्रुति वापस चले गए और थोड़ी दिन बाद फिर से लौट आई, इस बार एक हजार गायों के साथ, एक सोने की हार, एक खच्चर से चलने वाली गाड़ी और उसकी अपनी बेटी को पत्नी के रूप में प्रस्तुत किया गया। उन्होंने यह सब प्रस्तुत किया और प्रार्थना की कि उन्हें अस्तित्व की उच्च सच्चाई सिखाई जाए। उपहारों से रायकवा को स्थानांतरित नहीं किया था। परंतु उन्हें जनश्रुति की दृढ़ता और ईमानदारी ने हिला दिया। जिसके पास ये दो सद्गुण हैं, वह एक आदर्श शिष्य बनने के लिए उपयुक्त है।</span></p> <p><span style= font-weight: 400; >रायकवा ने कहा, &ldquo;इस सृष्टि में ऐसे कई तत्व हैं जिनकी पूजा देवताओं के रूप में की जाती है। वहाँ हवा है जो सब कुछ शुष्क करती है। जो भी इसके संपर्क में आता है उसमें आग जल जाती है। एक महत्वपूर्ण सांस भी है जो एक जीवित प्राणी को सक्रिय करती है। लेकिन इन सभी को भीतर के व्यक्ति द्वारा स्थानांतरित किया जाता है। यह आत्मान किसी के द्वारा नहीं बनाया गया है। यह खुद से मौजूद है। और फिर भी यह सृष्टि का निर्माण और निर्वाह करता है। इस प्रकार पूरी रचना एक जटिल उपकरण है, जो आत्मान के इशारे पर अपने काम को अंजाम दे रहा है। &rdquo; &ldquo;हे राजा! उन दान के लिए न तो गर्व है और न ही घमंड।</span></p> <p><span style= font-weight: 400; >हे महान राजा, आपके महल में।</span></p> <p><span style= font-weight: 400; >दे दो लेकिन गर्व के साथ नहीं।</span></p> <p><span style= font-weight: 400; >उदारता से दें लेकिन अहंकार के साथ नहीं।</span></p> <p><span style= font-weight: 400; >स्वतंत्र रूप से दे लेकिन प्रसिद्धि के लिए नहीं।</span></p> <p><span style= font-weight: 400; >दे दो, लेकिन ऐसा कुछ नहीं जो तुम्हारा है, लेकिन जैसा कि तुम्हें कुछ दिया जाता है, दूसरों को देने के लिए।</span></p> <p><span style= font-weight: 400; >जो इस सत्य को देखता है वह द्रष्टा बन जाता है और उसके लिए कुछ भी नहीं चाहता है और वह चीजों का भोगी बन जाता है।</span></p> <p><span style= font-weight: 400; >इस सत्य को महसूस करने के लिए ध्यान और आत्म अन्वेषण करें &rdquo;</span></p> <p><span style= font-weight: 400; >रायकवा से आए ज्ञान के इन शब्दों से राजा बेहद संतुष्ट थे। विदा होते समय उन्होंने एक हजार मवेशी, कई सोने के मुद्राएं और रथ, और रायकवा को अपनी बेटी को दिया। इन सभी रायकवा ने इस बार अस्वीकार नहीं किया। उस गाँव को रायकपवर्ण के नाम से जाना जाने लगा ।</span></p> <p><span style= font-weight: 400; >इस इतिहास को बार-बार पढ़ने से आप अपनी साधना करते रहेंगे। ये आपको विनम्र बनाता है और आपको नि: स्वार्थ सेवा करने में सक्षम बनाता है।</span></p> <p><span style= font-weight: 400; >।।ॐ।।</span></p>",
        "imageUrl": "https://raw.githubusercontent.com/universallistener/1122020H/main/y/ys/knowledgenotforsale.jpg",
        "url": "",
        "youtubePromoUrl": ""
    },
    {
        "title": "३२ वर्ष - सच्चाई जानने के लिए एक मूल्य",
        "subtitle": "",
        "name": "32years",
        "content": "<p><span style= font-weight: 400; >एक बार ब्रह्माण्ड के निर्माता प्रजापति ब्रह्मा ने घोषणा की, '' आत्मा पापरहित, अजन्मा और अमर है; इसमें न दुःख है, न भूख और न ही प्यास है न सुख । इसकी सभी इच्छा का लक्ष्य सत्य है, यहि जानके के योग्य है। यह स्वयं है जिसे बाद में मांगना पड़ता है, इसे अकेले ही जानना चाहिए। और जो स्व के बाद कामना करता है और उसे जानता है, वह सारे संसार की संपत्ति प्राप्त करता है, वह सब जीतता है जो वांछनीय है। &rdquo;</span></p> <p><span style= font-weight: 400; >दोनों देवताओं और राक्षसों ने इस घोषणा को सुना और सोचा,  हमें इस आत्मा को जानना चाहिए और इस ज्ञान को प्राप्त करना चाहिए जो अन्य दुनिया में ले जाता है।  इसलिए, देवताओं के राजा इंद्र और राक्षसों के राजा विरोचन ने एक शिष्य की सभी विनम्रता के साथ प्रजापति से संपर्क किया और उनसे यह ज्ञान प्रदान करने का अनुरोध किया। प्रजापति ने उन्हें अपने शिष्यों के रूप में स्वीकार किया और उन्हें बत्तीस साल तक अपने साथ रहने के लिए कहा।</span></p> <p><span style= font-weight: 400; >दोनों, इंद्र और विरोचन, एक ब्रह्मचारी का जीवन जीने पर रहे। उस अवधि के अंत में, प्रजापति ने दोनों को बुलाया और कहा,  प्रिय, आंख की पुतली में दिखाई देने वाला व्यक्ति आत्मान है। यह आत्मानुशासन ही ब्रह्म है, अमर और निडर है। जाओ और अपने आप को पानी के एक बर्तन में देख लो और फिर मुझे बताओ कि तुमने क्या देखा। &rdquo;</span></p> <p><span style= font-weight: 400; >अगले दिन जब प्रजापति ने उन दोनों को अपना अनुभव बताने के लिए कहा, तो उन्होंने कहा,  भगवन, हमने स्वयं को पूरी तरह से देखा जैसे हम हैं, बहुत ही छवि यहां तक ​​कि बाल और नाखून भी। </span></p> <p><span style= font-weight: 400; > जाओ और अपने आप को सजा लो और फिर पानी के पात्र में देखो और मुझे अपने अनुभव के बारे में बताओ  प्रजापति ने उन दोनों से कहा।</span></p> <p><span style= font-weight: 400; >खुश, वे गए और खुद को सजी, पानी के पात्र में देखा, वापस आए और प्रजापति को जवाब दिया,  आदरणीय महोदय, हमने खुद को अच्छी तरह से तैयार और अच्छी तरह से सजे हुए देखा। </span></p> <p><span style= font-weight: 400; > बहुत अच्छा, यह आत्मान है, अमर और निडर, ब्राह्मण  इस प्रकार प्रजापति ने पुष्टि की।</span></p> <p><span style= font-weight: 400; >इंद्र और विरोचन, दोनों प्रसन्न हो गए और उनके हृदय में बहुत तृप्ति हुई। प्रजापति ने उन्हें दूर जाते देखा और खुद से कहा,  क्या वे देवता या राक्षस हैं जो अनिवार्य रूप से नष्ट हो जाएंगे यदि वे वास्तविकता के एकमात्र प्रतिबिंब से संतुष्ट हैं। </span></p> <p><span style= font-weight: 400; >विरोचन राक्षसों के पास गए और उन्हें यह ज्ञान देकर कहा कि यह शारीरिक रूप ही स्वयं हे वह सब है जिसे हमें जानना है और महिमा देना है। यह सर्वोच्च ज्ञान है जिसके द्वारा व्यक्ति यहां और उसके बाद दुनिया को प्राप्त करता है।</span></p> <p><span style= font-weight: 400; >इंद्र संतुष्ट लग रहे थे और उन्होंने देवताओं के निवास के लिए अपना रास्ता बनाया। परंतु जब वह साथ गया, तो उनके मन में फिर से संदेह उत्पन हो गया और उन्होंने सोचा, &ldquo;स्वप्न आत्मान कैसे हो सकता है? सपने में एक पीड़ित होता है, एक घायल होता है, पीड़ित होने पर रोता है। निर्भय और पापहीन आत्मान ऐसी घटनाओं के अधीन नहीं हो सकते। यह सत्य प्रतीत नहीं होता है। यहां तक ​​कि इस बार भी मैंने जो सीखा है, उसके साथ कुछ गलत है। वह वापस आया और प्रजापति के सामने खुद को प्रणाम करके उनसे निवेदन किया कि वह आत्मानुभूति की सच्चाई बताएं।</span></p> <p><span style= font-weight: 400; >हमेशा की तरह, प्रजापति ने उन्हें बत्तीस साल की एक और अवधि के लिए उनके साथ रहने के लिए कहा। इंद्र सब तैयार थे। इस अवधि के अंत में, प्रजापति ने इंद्र को बुलाया और कहा:  जो स्वयं पूर्ण प्रसन्न है और गहरी नींद में है, वह आत्मन है। </span></p> <p><span style= font-weight: 400; >इंद्र संतुष्ट हो गए और आपीने निवास स्वर्ग चले गए। लेकिन इससे पहले कि वह अपने स्थान पर पहुँचते, फिर से संदेह ने उन पर पानी फेर दिया और उसने अपने आप से कहा, &ldquo;स्वप्नहीन नींद में, स्वयं को ही नहीं पता है। यह अपने स्वयं के अस्तित्व के प्रति सचेत नहीं है। तब अचेतन स्वयं आत्मान कैसे हो सकता है जब इसे कभी प्रकाशमान, कभी चेतन एक के रूप में वर्णित किया जाए? &rdquo; वह फिर से प्रजापति के पास आये और उनसे अपनी कठिनाइयों के बारे में बताया। इस बार प्रजापति इंद्र से अधिक प्रसन्न हुए और उन्हें अपने साथ पांच और साल बिताने को कहा।</span></p> <p><span style= font-weight: 400; >अवधि समाप्त होने के बाद प्रजापति ने इंद्र को अपने पास बुलाया और कहा:  हे इंद्र, आपने अपने निरंतर प्रयास और गहन जिज्ञासुता द्वारा उच्चतम सत्य के ज्ञान के हकदार हैं।  यह कहते हुए प्रजापति ने इंद्र को उच्चतम ज्ञान का वह रहस्य दिया जिसके लिए वह उस समय तैयार थे।</span></p> <p><span style= font-weight: 400; >&ldquo;यह शरीर मृत्यु के अधीन है फिर भी यह मृत्युहीन और शरीरहीन आत्मान का प्रतीक है। यह उभरा हुआ स्व सुख और दुःख जैसे सभी द्वंद्वों के जाल में गिर जाता है, लेकिन शरीरहीन आत्मान को किसी भी द्वंद्व स्पर्श नहीं किया जाता है। अत: जब तक आत्मान शरीर में रहता है और स्वयं को उनसे जुड़ा हुआ है, तब तक वह सीमित और प्रतिबंधित लगता है, लेकिन फिर से शरीर से मुक्त होने पर वह अपने सूक्ष्म शरीर में अनंत संसार में भटकता रहता है। आंख, कान, इंद्रियां, मन केवल उसी क्रम में होते हैं, जो आत्मान को देख और सुन और सोच सकता है। जब यह पूरी तरह से मुक्त हो जाता है तो केवल स्वयं ही रहता है। इस राज्य को गहन ध्यान और भक्ति सेवाओं का उपयोग करके प्राप्त करना है  </span></p> <p><span style= font-weight: 400; >इस बार जब इंद्र इस ज्ञान को देवताओं को प्रदान करने के लिए वापस गए, तो उन्हें कोई संदेह नहीं था। उनको सच्चा ज्ञान प्राप्त हुआ और इसलिए वे अपने स्वयं के पूर्ण ज्ञान में रहते हैं। और क्योंकि विरोचन स्वयं, राक्षसों के रूप में शरीर के ज्ञान से संतुष्ट थे, आज भी अज्ञान में रहते हैं। वे शरीर को स्वयं के रूप में लेते हैं। विरोचन का प्रसिद्ध जप आज की दुनिया में अधिक प्रचलित हो रहा है।</span></p> <p><span style= font-weight: 400; >&ldquo;जावत जिवेत सुखम जिवेत</span></p> <p><span style= font-weight: 400; >ऋणम कृत्वा घृतम पिवेट</span></p> <p><span style= font-weight: 400; >भस्मीभूतस्य देहस्य</span></p> <p><span style= font-weight: 400; >पूनरागमनम् कुतः &rdquo;</span></p> <p><span style= font-weight: 400; >जब तक आप जीवित हैं, तब तक कामुक सुख पर ध्यान केंद्रित करें, जब आप ये नहि जानते कि मृत्यु के बाद यह शरीर कहाँ जाता है।</span></p> <p><span style= font-weight: 400; >जो स्वयं को शरीर के रूप में पहचानते हैं वे प्रकृति में राक्षसी हैं। यह सोच ही उन्हें स्वार्थी और निर्दयी बनाती है। ध्यान और चिंतन धारणाओं को जलाते हैं और एक दिव्य गुणों की खेती करते हैं और अंत में उसे साकार करते हैं। ध्यान में एक दिन का अंतराल आपको तीन दिन पीछे की ओर धकेलता है इसलिए हर रोज ध्यान करें और अपने वास्तविक स्वरूप का एहसास करें। अपने अनुशंसित पथ के अनुसार चरणों में सच्चाई सीखने के लिए धैर्य रखें।</span></p> <p>&nbsp;</p> <p><span style= font-weight: 400; >।।ॐ।।</span></p>",
        "imageUrl": "https://raw.githubusercontent.com/universallistener/1122020H/main/y/ys/32years.jpg",
        "url": "",
        "youtubePromoUrl": ""
    },
    {
        "title": "एक पति और दो पत्नियाँ",
        "subtitle": "",
        "name": "husbandandwives",
        "content": "<p><span style= font-weight: 400; >ऋषि देवरात के पुत्र याज्ञवल्क्य ने अपनी दो पत्नियों: मैत्रेयी और कात्यायनी के साथ गृहस्थ जीवन व्यतीत किया। दो में से, यह कात्यायनी थी जिसने घर का काम जारी रखा था। यह वह थी जिसने हमेशा एक पत्नी के रूप में अपने पद के लिए सबसे अधिक देखभाल की। दूसरी ओर, मैत्रेयी को अपने पति के पास बैठना पसंद था और वह अपने विद्यार्थियों से बात करती थी। वह आध्यात्मिक मामलों में अधिक रुचि रखती थी - ऐसे प्रवचनों को सुनती और चर्चाओं में भाग लेती। इसलिए, उन्हें ब्रह्मवादिनी के रूप में जाना जाता था, जो ब्रह्म के ज्ञान में रुचि रखती थी।</span></p> <p><span style= font-weight: 400; >अपने जीवन के अंतिम चरण की ओर याज्ञवल्क्य ने अपने गृह की ज़िम्मेदारियों को त्यागने और वन पुनर्वसन का जीवन जीने का फैसला किया। इसलिए, एक दिन उसने मैत्रेयी को बुलाया और उससे कहा,  मैत्रेयी, मैं सब त्याग कर रहा हूं और घर छोड़ रहा हूं। यदि आप चाहें तो मैं कात्यायनी और स्वयं के लिए अलग प्रावधान कर सकता हूं। &rdquo;</span></p> <p><span style= font-weight: 400; >अपने पति मैत्रेयी के इन शब्दों को सुनकर उनसे कहा,  भगवन, अगर मेरी सारी संपत्ति पूरी पृथ्वी को भरने के लिए होती, तो क्या वे मुझे अमरता प्रदान करते? </span></p> <p><span style= font-weight: 400; >याज्ञवल्क्य ने उत्तर दिया, &ldquo;नहीं प्रिये, यह कभी नहीं हो सकता। आप दूसरों की तरह भोग का जीवन जी सकते हैं जिनके पास धन है। लेकिन, अमरता की कोई उम्मीद नहीं होगी। &rdquo;</span></p> <p><span style= font-weight: 400; > फिर मैं ऐसा क्या करूं जो मुझे अमर न बना सके?  मैत्रेयी ने कहा।</span></p> <p><span style= font-weight: 400; >मैत्रेयी के इन शब्दों को सुनकर याज्ञवल्क्य ने उससे कहा,  तुम मुझे हमेशा प्रिय रहे हो, अब तुम और भी प्यारे हो गए हो।  यह कहते हुए, याज्ञवल्क्य ने मैत्रेयी को न केवल सच्चे प्रेम की प्रकृति, बल्कि पूर्ण स्व की महानता, अपने अस्तित्व की प्रकृति, अनंत ज्ञान और अमरता प्राप्त करने का तरीका भी समझाना शुरू किया।</span></p> <p><span style= font-weight: 400; >&ldquo;मेरे प्यारे मैत्रेयी, जानती है कि एक पत्नी अपने पति से नहीं बल्कि अपने लिए, अपने स्वार्थ के लिए अपने पति से प्यार करती है। उसे प्यार करने में वह उसी से प्यार करती है जो उसके साथ-साथ दोनों में है। यह वास्तव में यह एक है जिसे वह प्यार करती है। इसी तरह यह पति के लिए है, और वास्तव में, सभी प्रेम संबंधों के लिए - पिता और पुत्र, माँ और बेटे, माँ और बेटी, पिता और बेटी, दोस्त और दोस्त, और इसी तरह। प्रिय होने के लिए जो कुछ भी धारण किया जाता है, वह उसी के कारण होता है। यह वह स्वयं है जिसे देखा जाना चाहिए, उसके बारे में सोचा गया, ध्यान लगाया गया। यह जानते हि बाकी सब जाना जाता है।</span></p> <p><span style= font-weight: 400; > प्रिय मैत्रेयी, जैसा कि समुद्र के बिना पानी नहीं हो सकता, त्वचा के बिना कोई स्पर्श नहीं, नाक के बिना कोई गंध नहीं, जीभ के बिना कोई स्वाद नहीं, आंख के बिना कोई रूप नहीं, कान के बिना कोई शब्द नहीं, मन के बिना कोई विचार नहीं।  बिना सुने कोई ज्ञान नहीं, बिना हाथ के कोई काम नहीं, बिना पैरों के नहीं चलना, शब्दों के बिना कोई शास्त्र नहीं, इसलिए आत्म के बिना कुछ नहीं हो सकता।</span></p> <p><span style= font-weight: 400; >&ldquo;पानी में फेंकी गई नमक की एक गांठ के रूप में घुल जाता है और फिर से बाहर नहीं निकाला जा सकता है। यहां तक ​​कि अलग-अलग आत्म शुद्ध चेतना, अनंत और अमर के समुद्र में घुल जाता है। शरीर के साथ आत्मा की पहचान करने से द्वन्द उत्पन होता है, जो तत्वों से बना होता है, जब यह भौतिक पहचान भंग हो जाती है, तो कोई अलग से स्वयं नहीं हो सकता है। यह वही है जो मैं तुम्हें अपनी प्रेमिका को बताना चाहता था! &rdquo;</span></p> <p><span style= font-weight: 400; >इस पर मैत्रेयी ने जवाब दिया:  मैं भ्रमित हूँ, हे धन्य, जब आप कहते हो कि कोई अलग आत्मा नहीं है। क्या आप मुझे बता सकते हैं।  </span></p> <p><span style= font-weight: 400; > हे प्यारे मैत्रेयी , याज्ञवल्क्य ने कहा,  मैंने जो कहा है उसे प्रतिबिंबित करें और आप भ्रमित न हों। जब तक द्वन्द होता है, तब तक कोई देखता है, सुनता है, सूंघता है, सोचने के लिए बोलता है, जानता है, लेकिन जब जीवन की अविभाज्य एकता के रूप में स्वयं को अनुभव किया जाता है, तो किसे देखा जा सकता है, किससे, किस से, कौन सूंघ सकता है किसके द्वारा सोचा जा सकता है, किसके द्वारा जाना जा सकता है? हे मैत्रेयी, मेरे प्रिय, ज्ञाता को कैसे जाना जा सकता है?  </span></p> <p><span style= font-weight: 400; >यह सुनकर मैत्रेयी के पास कहने के लिए और कुछ नहीं था, बल्कि उन्हें दी गई शिक्षाओं पर चिंतन करना था।</span></p> <p><span style= font-weight: 400; >।। ॐ ।।</span></p>",
        "imageUrl": "https://raw.githubusercontent.com/universallistener/1122020H/main/y/ys/husbandandwives.jpg",
        "url": "",
        "youtubePromoUrl": ""
    },
    {
        "title": "पांच सवाल और मृत्यु के बाद जीवन",
        "subtitle": "",
        "name": "lifeafterdeath",
        "content": "<p><span style= font-weight: 400; >श्वेतकेतु उद्दालक अरुणी के पुत्र थे। गुरुकुल से अपनी शिक्षा के बाद उन्हें अपने पिता द्वारा घर पर ही निर्देश दिया गया था और वे पहले जो थे, उससे कहीं अधिक सीख गए थे । श्वेतकेतु हमेशा अपने आप को सभी के बीच सबसे बुद्धिमान समझते थे। एक बार उन्होंने पांचाल की सभा में जाने का विचार किया। वहाँ, सभा में, क्षत्रिय राजकुमार प्रवाहन ने उन्हें संबोधित करते हुए कहा,  क्या आपने अपनी शिक्षा पूरी की है, मेरे प्रिय?  इस पर श्वेतकेतु ने उत्तर दिया,  हाँ, वास्तव में।  तब राजकुमार ने उनसे निम्नलिखित तरीके से प्रश्न पूछना शुरू किया:</span></p> <p><span style= font-weight: 400; >प्रवाहन -  क्या आप जानते हैं कि सभी जीवित प्राणी मृत्यु के बाद कहाँ जाते हैं? &nbsp;</span></p> <p><span style= font-weight: 400; >श्वेतकेतु -  नहीं, श्रद्धेय महोदय, मुझे नहीं पता। &nbsp;</span></p> <p><span style= font-weight: 400; >प्रवाहन -  क्या आप जानते हैं कि वे कैसे लौटते हैं? &nbsp;</span></p> <p><span style= font-weight: 400; >श्वेतकेतु -  नहीं, श्रद्धेय महोदय, मुझे नहीं पता। &nbsp;</span></p> <p><span style= font-weight: 400; >प्रवाहन -  क्या आप दो रास्तों को जानते हैं, प्रकाश का मार्ग (देवयान) और अंधेरे का मार्ग (पितृयान) जिसके साथ मृत व्यक्ति यात्रा करते हैं? &nbsp;</span></p> <p><span style= font-weight: 400; >श्वेतकेतु -  नहीं, श्रद्धेय महोदय, मुझे नहीं पता। &nbsp;</span></p> <p><span style= font-weight: 400; >प्रवाहन -  क्या आप जानते हैं कि दूसरी दुनिया पूर्ण क्यों नहीं हो जाती है, हालांकि इतने लोग इस दुनिया से विदा लेते हैं और इसमें प्रवेश करते हैं? &nbsp;</span></p> <p><span style= font-weight: 400; >श्वेतकेतु -  नहीं, श्रद्धेय महोदय, मुझे नहीं पता। &nbsp;</span></p> <p><span style= font-weight: 400; >प्रवाहन -  क्या आप जानते हैं कि किस प्रकार आयतन में पाँचवें चरण का तत्व शुद्ध या जीवित व्यक्ति बन जाता है?  श्वेतकेतु -  नहीं, श्रद्धेय महोदय, मुझे नहीं पता। &nbsp;</span></p> <p><span style= font-weight: 400; >प्रवाहन - &ldquo;फिर तुम्हारी साहह कैसे हुई कि तुम्हारी शिक्षा पूरी होगए बोलने की ? आप इन विषयों में से कुछ भी नहीं जानते हैं।</span></p> <p><span style= font-weight: 400; >श्वेतकेतु व्यथित था और इस पर बहुत अपमानित अनुभव किया। इसलिए वह घर लौटा और अपने पिता से पूछा, &ldquo;श्रद्धेय पिता, आपने मुझे बताया कि आपने मुझे अच्छी तरह से शिक्षा दिया है। परंतु जब राजकुमार ने कुछ पांच सवाल पूछे, तो यकीन मानिए, मैं उनमें से एक का भी जवाब नहीं दे सका। तब आपने मुझसे यह कैसे कहा कि मैं पर्याप्त शिक्षित था?   अपने पिता से यह कहते हुए, श्वेतकेतु ने पांचों प्रश्नों के बारे में पूरी कहानी सुनाई और पांचाल की सभा में उनसे पूछा गयी थी।</span></p> <p><span style= font-weight: 400; >श्वेतकेतु के प्रिय पिता उद्दालक ने सब कुछ ध्यान से सुना और उत्तर दिया: &ldquo;मेरा प्रिय बालक मानो। मैं स्वयं इनमें से किसी भी प्रश्न के बारे में कुछ नहीं जानता। अगर मुझे वह ज्ञान होता, तो क्या आपको लगता है कि मैंने कभी इसे आपसे दूर किया है?   अपने पुत्र से यह कहते हुए, उद्दालक ने राजकुमार प्रवाहन से इस ज्ञान के बारे में जानने के लिए पांचाल की सभा में जाने का विचार किया।</span></p> <p><span style= font-weight: 400; >प्रवाहन के महल में, उद्दालक का यथोचित सम्मान किया गया। अगली सुबह जब उन्होंने स्वयं को राजसभा में उपस्तापित किया, तो प्रवाहन ने उन्हें सम्मान से कहा, &ldquo;महाशय, मैं आपको धन की भेट करता हूं जो सभी को प्रिय है। आप जितना चाहें मांग सकते हैं।   इस पर उद्दालक ने कहा, &ldquo;हे महान राजकुमार, धन को अपने पास रहने दो। मेरे बेटे से पूछे गए सवालों के बारे में मुझे बताएं। मैं दूसरी दुनिया के ज्ञान के लिए आया हूं। &rdquo;</span></p> <p><span style= font-weight: 400; >राजकुमार हैरान था और ब्राह्मण ऋषि के व्यवहार से प्रसन्न था। उन्होंने तब उद्दालक से अनुरोध किया कि वे लंबे समय तक उनके साथ रहें। इस अवधि के अंत में, प्रवाहन ने उद्दालक से कहा, &ldquo;हे श्रद्धेय गौतम (उद्दालक का दूसरा नाम), आपके समक्ष यह ज्ञान कभी किसी ब्राह्मण को नहीं गया। यह ज्ञान परंपरागत रूप से केवल क्षत्रियों के लिए जाना जाता है। यह अभी और पहली बार है कि एक ब्राह्मण इसे क्षत्रिय राजा से प्राप्त कर रहा है। &rdquo; यह कहते हुए, प्रवीण ने श्वेतकेतु से पूछे गए सभी प्रश्नों के उत्तर उद्दालक को देने शुरू कर दिए।</span></p> <p><span style= font-weight: 400; >उद्दालक के लिए प्रवाहन की शिक्षाओं को निम्नलिखित तरीके से रखा जा सकता है: जीवन एक व्यक्ति में धीरे-धीरे पांच अलग-अलग चरणों से गुजरता है। ये पांच अलग-अलग चरण पाँच अलग-अलग बलिदानों का प्रतिनिधित्व करते हैं। पहला चरण है, जहां तात्विक पदार्थ अग्नि और सूर्य को अर्पित किया जाता है। सोमा के परिणामस्वरूप, जीवन देने वाली सैप का उत्पादन होता है। दूसरी भेंट में, यह सोमा परजन्या में डाली जाती है, जो वर्षा लाती है। इसके परिणामस्वरूप ही बारिश होती है। पृथ्वी पर बारिश की बौछार तीसरा बलिदान है जिसके परिणामस्वरूप भोजन होता है। जब मनुष्य भोजन का सेवन करता है तो वह पच जाता है, चौथे बलिदान के रूप में, और रेत उत्पन्न होता है। यह रेत पुरुष और महिला में एक अलग रूप लेता है, और जब पुरुष का रेत पांचवें बलिदान के रूप में महिला के साथ मिलित हो जाता है, तो भ्रूण का जन्म होता है और इस से बच्चे का जन्म होता है।</span></p> <p><span style= font-weight: 400; >मनुष्य का भौतिक शरीर उन तत्वों में विलीन हो जाता है जिन्होंने इसे गठित किया था। परंतु आत्मा की नियति प्रदर्शन किए गए कार्यों और प्राप्त ज्ञान पर निर्भर करती है। जो वास्तविक आध्यात्मिक ज्ञान प्राप्त कर चुका है, वह प्रकाश के मार्ग से जाता है और सांसारिक अस्तित्व में नहीं लौटता है। जिसका कोई ज्ञान या आंशिक ज्ञान नहीं है, वह अंधकार के मार्ग से जाता है और जन्म और मृत्यु के अनन्त चक्र में गिर जाता है और पीड़ित हो जाता है। इस प्रकार, कुछ आध्यात्मिक जगत में जाते हैं और कभी नहीं लौटते हैं, कुछ स्वर्ग जाते हैं और कुछ समय के लिए वहां रहते हैं और अपने कामों को पूरा करने के लिए पृथ्वी पर लौट आते हैं, और कई अन्य लोग जन्म और मृत्यु के चक्र में फंस जाते हैं। यही कारण है कि दूसरी दुनिया कभी भी पूर्ण नहीं होती है।</span></p> <p><span style= font-weight: 400; >संक्षेप में, यह जीवन और उसके मूल का ज्ञान है, मृत्यु के बाद आत्मा की नियति, क्षत्रिय राजा प्रवाहन द्वारा उद्दालक, महत्वाकांक्षी ब्राह्मण को प्रदान किया जाता है।</span></p> <p><span style= font-weight: 400; >।। ॐ ।।</span></p>",
        "imageUrl": "https://raw.githubusercontent.com/universallistener/1122020H/main/y/ys/lifeafterdeath.jpg",
        "url": "",
        "youtubePromoUrl": ""
    },
    {
        "title": "भृगु कैसे बने महर्षि भृगु",
        "subtitle": "",
        "name": "bhrigubecamemaharshibhrigu",
        "content": "<p><span style= font-weight: 400; >बहुत बहुत वर्ष पहले वरुण देव के पुत्र भृगु एक बार अपने पिता के पास पहुंचे और कहे,  हे पिताश्री, मुझे परम सत्य सिखइये । उनके पिता ने उन्हें समझाया कि अन्न, प्राण, वचन, मन और वाणी अनन्त को साकार करने के चरण हैं। उन्होंने यह भी समझाया कि शाश्वत वह सत्य है जिससे ये जीव उत्पन होते हैं, जिसके द्वारा वे जीते हैं, और जिस पर वे प्रस्थान करते हैं और फिर से प्रवेश करते हैं। उन्होंने शाश्वत कालातीत ध्यान तकनीक भी सिखाई और उन्हें ध्यान करने और सत्य की खोज करने के लिए कहा।</span></p> <p><span style= font-weight: 400; >भृगु ने अपने पिता के वचनों का पालन किया और अपने आप को गहन ध्यान में केंद्रित किया और अपने चिंतन की तीव्रता से उन्होंने अनुभव किया कि अन्न (भोजन या बीज या चावल) परम सत्य है। अकेले भोजन से ये सभी जीव जन्मे हैं, और भोजन के साथ वे जीते हैं, और भोजन में वे प्रस्थान करते हैं और फिर से जोजन में प्रवेश करते हैं। यह एक उच्च सत्य है और उन्होंने अनुभव किया कि यह कैसे होता है।</span></p> <p><span style= font-weight: 400; >भृगु अपने पिता के पास गए और उन्हें उनके बोध के बारे में बताया। उनके पिता ने उन्हें ध्यान तकनीकों के अगले स्तर की शिक्षा दी और उन्हें फिर से जाने और अधिक ध्यान लगाने के लिए प्रेरित किया।भृगु चले गए और इस बार अधिक से अधिक ध्यान लगाया, इस उच्च ध्यान के थोड़े अधिक गहन चिंतन से, उन्हें पता चला कि प्राण या जीवन शक्ति परम सत्य है। उन्हें आभास हुआ कि यह प्राण ही है जिससे ये जीव जन्मे हैं और प्राण में वापस लौटते हैं। भृगु फिर से अपने पिता के पास पहुँचे, उन्हें उम्मीद थी कि उन्हें परम सत्य का एहसास होगा। फिर भी उसके पिता ने उन्हें कुछ और उन्नत तकनीकों के साथ वापस जाने के लिए कहा, और उनसे कहा कि यदि वह प्राण से अधिक कुछ था तो उसे गहराई से ध्यान करने और महसूस करें। भृगु का निश्चय हो गया था, इसलिए वे आगे ध्यान करने चले गए।</span></p> <p><span style= font-weight: 400; >थोड़ा और गहन ध्यान और उन्हे ज्ञान था कि यह मन है जो अकेले ही परम था। केवल मन से ही सभी प्राणी उत्पन होते हैं और मन से वे जीते हैं, और मन से वे चलते हैं और मैन में लौटते हैं। भृगु पहले से अधिक खुश थे और तीसरी बार अपने पिता के पास पहुँचे। उनके पिता ने उनकी बात ध्यान से सुनी और उन्हें और अधिक तपस्या करने के लिए वापस भेजा।</span></p> <p><span style= font-weight: 400; >भृगु ने बस अपने पिता की आदेश का पालन किये और फिर से ध्यान केंद्रित करने के लिए चले गये । अपने चिंतन की शक्ति से उन्होंने आगे जाना कि ज्ञान परम सत्य है। ज्ञान से ही सभी प्राणी उत्पन होते हैं, और ज्ञान से वे जीवित रहते हैं, और ज्ञान में वे लौटते हैं। उन्होंने अपने पिता को इसकी सूचना दी, लेकिन इस बार भी वरुण ने अपने बेटे को यही सलाह दी कि वह और ध्यान करें और उन्हें अगले स्तर का ध्यान सिखाए।</span></p> <p><span style= font-weight: 400; >भृगु बिल्कुल निराश नहीं थे। वह अधिक आत्मविश्वास के साथ गये और पहले से कहीं अधिक गहरा ध्यान केंद्रित किये। इस बार उन्हें न केवल शाश्वत सत्य का अनुभव था, बल्कि उसके साथ उसे अनुभव भि किये। वह पूर्ण समाधि में चले गये। उन्होंने अनुभव किये कि यह आनंद या आनंद था जो अनन्त था। आनंद के लिए अकेले सभी प्राणी पैदा होते हैं, और आनंद के द्वारा वे जीवित रहते हैं, और आनंद में वे वापस लौटते हैं। उन्होंने अपने वास्तविक स्वरूप को अनुभव किया।</span></p> <p><span style= font-weight: 400; >जब वरुण को अपने बेटे के अनुभव के बारे में पता चला तो वह खुश हो गये, और इस बार उसने भृगु को खुशी के साथ 'महर्षि' के रूप में अभिवादन किया और उनसे कहा,  प्रिय पुत्र, यह वास्तव में अस्तित्व का उच्चतम शब्द है। अब आपको परम के बारे में सिखाने की कोई आवश्यकता नहीं है। आपने न केवल इसे अमूभव किया है बल्कि इसके साथ अपनी सम्बन्ध भि बनाई है। &rdquo;</span></p> <p><span style= font-weight: 400; >ममहर्षि भृगु और वरुण देव की यह उपनिषद विद्या साहस और शक्ति प्रदान करती है जब आप जानते हैं कि प्राचीन ऋषियों ने सत्य को कैसे अनुभव किये है।</span></p> <p><span style= font-weight: 400; >आशा कभी मत खोना जब तक आप अपने लक्ष्य तक नहीं पहुंच जाते। आपको अपने गुरु के मार्गदर्शन के अनुसार विभिन्न स्तरों में सब कुछ सीखना होगा और तब तक प्रयास करते रहना चाहिए जब तक आप अपने लक्ष्य तक नहीं पहुँच जाते।</span></p> <p><span style= font-weight: 400; >।। ॐ ।।</span></p>",
        "imageUrl": "https://raw.githubusercontent.com/universallistener/1122020H/main/y/ys/athiefbecameasaint1.jpg",
        "url": "",
        "youtubePromoUrl": ""
    },
    {
        "title": "मंत्र का मूल्य",
        "subtitle": "",
        "name": "valueofamantra",
        "content": "<p><span style= font-weight: 400; >१५००० साल पहले भारत में एक शक्तिशाली ऋषि थे। वह हिमालय में रहा करते थे। उनके पास एक गुरुकुल था जहां योग का प्राचीन विज्ञान पढ़ाया जा रहा था। एक ब्यक्ति उनके पास आया और गुरु मंत्र मांगा। ऋषिने कहा ठीक है तुम जप करो,  ओम नमः शिवाय । उस ब्यक्तिने सोचा कि इसमें नया क्या है मुझे पहले से ही पता था। उसने ज्यादा कुछ मंत्र जप नहीं किया।</span></p> <p><span style= font-weight: 400; >उसी दिन और एक आध्यात्मिक साधक ऋषिके पास आया और कहा, हे ऋषि महाराज, मैं आपको बार-बार नमन करता हूं। मैं स्वयं को आपके हवाले कर देता हूं। मुझे बताएं कि क्या करना है।</span></p> <p><span style= font-weight: 400; >ऋषि ने उससे कहा,  तुम यहीं रहो और तीन काम करो। पहले गायों की देखरेख करो, दूसरा पेड़ों की देखरेख करो, तीसरा पक्षियों की देखरेख करो। ठीक बारह साल बाद मैं तुम्हें एक मंत्र दूंगा । वो ब्यक्ति उस पल ही ने अपनी सेवा शुरू कर दी।</span></p> <p><span style= font-weight: 400; >उसी दिन शाम को एक अमीर आदमी उनके पास आया और मदद मांगी। कृपया मुझे एक मंत्र दें। मेरे जीवन में पैसा है लेकिन बहुत परेशानी है। ऋषि ने उससे कहा, 'अनैतिक तरीके से कमाए गए सभी पैसों की एक सूची बनाओ, जैसे दूसरों से ज्यादा ब्याज लेकर कष्ट देना'। उन्होंने एक सूची तैयार की। ऋषि ने कहा कि इसे यहीं छोड़ दो और एक मंत्र ले लो। उसने भी ऐसा ही किया। ऋषि ने उससे कहा,  एक साल बाद आओ।  इस आदमी ने ठीक वैसा ही किया और एक साल बाद आया। वह बहुत खुश था, सबकुछ देनेके बाद भि पहले से अधिक अमीर था। उसे उसी मंत्र के साथ जारी रखने की सिफारिश की गई थी।</span></p> <p><span style= font-weight: 400; >बारह साल बीत गए। पहले ब्यक्ति ने यह सोचकर कुछ नहीं किया, 'यह मंत्र एक सामान्य है और मैं इसे कभी भी कर सकता हूं।'</span></p> <p><span style= font-weight: 400; >जो व्यक्ति बारह वर्षों से निस्वार्थ सेवा कर रहा था, वह ऋषि के पास आया और विनम्रतापूर्वक मंत्र मांगा। उन्हें वही मंत्र दिया गया। केवल एक ही जप से वह समाधि में चला गया। क्योंकि उन्होंने अपनी सेवा और समर्पण से स्वयं को तैयार किया।</span></p> <p><span style= font-weight: 400; >तीसरा आदमी ऋषि के पास आया और पूछा,  हे गुरुदेव, मैं और अधिक क्या कर सकता हूं, कृपया आदेश दें । ऋषिने उसे अपने विशाल धन से बारह गुरुकुलों का निर्माण करने का आदेश दिए था जहां छात्र रह सकते हैं और ५०० आम के पेड़ लगाने को बोले । अपनी निस्वार्थता और अभ्यास के साथ, तीन साल बाद एक दिन उन्होंने उच्च स्तर की आध्यात्मिक प्राप्ति भी की और अपने अभ्यास के साथ जारी रखा।</span></p> <p><span style= font-weight: 400; >एक मंत्र का मूल्य आपके समर्पण और उस मूल्य पर निर्भर करता है जिसे आप प्राप्त करते हैं। याद रखें कि आप जितना अधिक भुगतान करते हैं वह शारीरिक, मानसिक या भौतिक तरीकों से हो सकता है, आपको अधिक संवर्धित और तेज परिणाम मिलेगा। इस ब्रह्मांड में कुछ भी निशुल्क नहीं है और ब्रह्मांड सभी के साथ समान व्यवहार करता है।</span></p> <p><span style= font-weight: 400; >|| ॐ ||</span></p>",
        "imageUrl": "https://raw.githubusercontent.com/universallistener/1122020H/main/y/ys/powerofamantra.jpg",
        "url": "",
        "youtubePromoUrl": ""
    },
    {
        "title": "दो ऋषि और एक महिला",
        "subtitle": "",
        "name": "twosagesandalady",
        "content": "<p>दो ऋषि पैदल यात्रा कर रहे थे। अचानक भारी वर्षा शुरू हो गई। उन्होंने पास में एक पेड़ पाया और वहां शरण ले ली। उस सड़क पर एक महिला गुजर रही थी। जैसे-जैसे रात करीब आ रही थी वह बेबस और रो रही थी क्यूंकि वह रास्ता भूल गई थी। वह बस भगवान शिव के बारे में सोच रही थी और प्रत्येक कदम बहुत होशपूर्वक किंतु भय के साथ चल रही थी। आशा की एक किरण उसके पास आई जब उसने पेड़ के नीचे दो ऋषियों को देखा। महिला ऋषियों के पास गई और उन दोनों को प्रणाम किया। महिला के कपड़े पूरी तरह से गीले थे इसलिए एक ऋषि ने उसे अपने कपड़े भेंट किए । ऋषि वस्त्रों में वह महिला एक सिद्ध साध्वी की तरह प्रतीत हो रही थी। ऋषियों ने महिला को उसी पेड़ के नीचे स्थान दिया, जहाँ उन्होंने अपने लिए योजना बनाई थी और खुद वहां से कुछ दूर चले गए और वहाँ रहे।</p> <p>उसी समय, ऋषि जिन्होंने वस्त्र अर्पित किए थे, वे ध्यान की गहरी अवस्था में चले गए। और दूसरे ऋषि सोच रहे थे कि कुछ तो गड़बड़ है। मेरा गुरु भाई गिर गया है। इसलिए वह इस महिला में बहुत दिलचस्पी दिखा रहा है !! वो ऋषि ऐसे मुद्रा में तो बैठ गए जैसे वह भी ध्यान कर रहे हों, लेकिन मन में वह सोच रहे थे मुझे पता है कि आप उस सुन्दर महिला के बारे में सोच रहे हैं। वह बार-बार अपनी आँखें खोल रहे थे ताकि ये जान सके कि कहीं उनके गुरु भाई उस महिला को देख तो नहीं रहे । ऐसे करते करते उन्होंने पूरी रात गुज़ार दी । सुबह के समय वह महिला उन दोनों के पास आई और पूछा कि वो कैसे और कहाँ उनके वस्त्र वापस कर सकती हैं और उन्हें धन्यवाद करके अपने रास्ते चली गई।</p> <p>दोनों ऋषि गुरुकुल में पहुंचे । तुरंत दूसरे ऋषि अपने साथी ऋषि के खिलाफ शिकायत करने गुरुदेव के पास गए । इससे पहले कि वह कुछ कह पाते गुरुदेव ने उनसे पूछा,  कि क्या आप मेरे कमरे में जा सकते हैं और मेरी छड़ी ला सकते हैं ॽ  ऋषि तुरंत गुरुदेव के कमरे में गए और अचंभित रह गए । क्योंकि उन्होंने कमरे में वही वस्त्र देखे जो कल रात उस महिला को दिए गए थे। वह कुछ समझ ही नहीं पाए।<br />फिर गुरुदेव ने कहा , यह, कार्य नहीं, लेकिन तुम्हारा मन होता है जो तुम्हें कभी नहीं छोड़ता। मैंने तुम दोनों का परीक्षण किया। उसने अपना कर्तव्य, महिला को अपनी माता के रूप में सोचकर, निभाया और पूरी रात ध्यान लगाया। तुमने केवल उसका निरीक्षण किया और पूरा समय उस महिला को अपने मन में रखा। ब्लकि वह तो अब तक आपके मन में है। जब कि वह महिला के रूप में, मैं ही था। इसलिए, हे ऋषिवर ! मन की पवित्रता पर ध्यान केंद्रित करें, दिव्य सचेत रहें और अपने कर्तव्यों को निस्वार्थ रूप से करें। <br />गुरु के मुख से इन कुछ पंक्तियों ने उस शिष्य के जीवन में बहुत परिवर्तन लाया और वह अपने समय के एक महान संत बन गए।</p> <p>|| ॐ ||</p>",
        "imageUrl": "https://raw.githubusercontent.com/universallistener/1122020H/main/y/ys/twosagesandalady.jpg",
        "url": "",
        "youtubePromoUrl": ""
    },
    {
        "title": "एक चोर संत बन गया",
        "subtitle": "",
        "name": "athiefbecameasaint",
        "content": "<p><span style= font-weight: 400; >यह रामायण लिखने वाले प्राचीन प्रसिद्ध संत महर्षि वाल्मीकि की संक्षिप्त कहानी है। रामायण २४००० छंदों में काव्य रूप में भगवान श्रीराम के बारे में इस विश्व ब्रह्मांड का पहला संरचित इतिहास है।</span></p> <p><span style= font-weight: 400; >आइए उनकी कहानी रामायण की एक पंक्ति से शुरू करते हैं।</span></p> <p><span style= font-weight: 400; > जो मुझ पर आश्रय लेते हैं, मैं उनका उद्धार करता हूँ </span></p> <p><span style= font-weight: 400; >-प्रभु श्रीराम (वाल्मीकि रामायण)</span></p> <p><span style= font-weight: 400; >महर्षि वाल्मीकि कौन हैं और वे एक महान कवि कैसे बने? भारत में लगभग हर कोई उन्हें जानता है। सभी को पवित्र नाम की शक्ति को समझने के लिए सभी को संक्षेप में दोहराते हुए।</span></p> <p><span style= font-weight: 400; >जंगल में एक कुख्यात दस्यु रत्नाकर रहता था। लोगों का धन चुराना उसका काम था । एक दिन वह एक आकाशीय ऋषि नारद मुनि के संस्पर्श में आया। नारद मुनि ने उससे पूछा, तुम चोरी क्यों कर रहे हो?</span></p> <p><span style= font-weight: 400; >रत्नाकर ने जवाब दिया, 'मेरे पास एक परिवार है, मैं उन्हें कैसे खिला सकता हूं, अन्यथा चोरी करना कौन पसंद करते हैं। चोरी करने में भी बहुत परिश्रम लगती है '</span></p> <p><span style= font-weight: 400; >नारद मुनि ने कहा, 'क्या आप जानते हैं कि लोगों को इससे कितना कष्ट हो रहा है। यह पाप है '</span></p> <p><span style= font-weight: 400; >रत्नाकर ने जवाब दिया, 'मैं यह अपने परिवार के लिए कर रहा हूं इसलिए कोई पाप नहीं है  </span></p> <p><span style= font-weight: 400; >नारद मुनि ने कहा, 'जाओ और अपने परिवारवालों से पूछो, क्या वे स्वेच्छा से तुम्हारे पाप ले रहे हैं जो तुम केवल उनके लिए कर रहे हो और उत्तर लेकर आओ' '</span></p> <p><span style= font-weight: 400; >उसने जाकर पूछा । उनकी पत्नी ने कहा, 'हमें खिलाना आपका कर्तव्य है। तुम चोरी क्यों कर रहे हो? मैं तुम्हारा पाप नहीं लूँगा। '</span></p> <p><span style= font-weight: 400; >वह परिवर्तन का मुहूर्त था । दस्यु रत्नाकर समझ गया कि कोई किसी का कष्ट और पाप नहीं लेगा, लेकिन हर कोई आपकी खुशी साझा करेगा।</span></p> <p><span style= font-weight: 400; >उसकी आंखों से आंसू आ गए, रत्नाकर ने नारद मुनि से हाथ जोड़कर पूछा,</span></p> <p><span style= font-weight: 400; >'मैं इन सब पाप से कैसे मुक्त हो सकता हूं'</span></p> <p><span style= font-weight: 400; >नारद मुनि ने कहा, पवित्र मंत्र 'राम' का जाप करें</span></p> <p><span style= font-weight: 400; >इससे आपके पाप धुल जाएंगे।</span></p> <p><span style= font-weight: 400; >वह राम कह भी नहीं पा रहा था।</span></p> <p><span style= font-weight: 400; >तब नारद मुनि ने कहा, 'तुम मरा का जाप करते रहो'</span></p> <p><span style= font-weight: 400; >उन्होंने कई वर्षों तक यह जप किया। उन्हें भगवान श्रीराम का प्रत्यक्ष दर्शन मिला। वह पूरी तरह से रूपांतरित हो गया और मुक्त हो गया। यह पवित्र नाम की शक्ति है।</span></p> <p><span style= font-weight: 400; >वह वाल्मीकि है- एक चोर जो संत बन गया।</span></p> <p><span style= font-weight: 400; >इसे पढ़ने से आपमें प्रेरणा आती है । यह कहते हैं कि कभी भी देर नहीं नही हुआ है। जो भी आप कर रहे हैं आप अपने सही कार्यों और आध्यात्मिक अभ्यास के साथ किसी भी समय अपने आप को बदल सकते हैं।</span></p> <p><span style= font-weight: 400; >|| ॐ ||</span></p>",
        "imageUrl": "https://raw.githubusercontent.com/universallistener/1122020H/main/y/ys/athiefbecamesaint.jpg",
        "url": "",
        "youtubePromoUrl": ""
    },
    {
        "title": "एक गरीब ग्रामीण ने एक संत को हरादिया",
        "subtitle": "",
        "name": "apoorvillager",
        "content": "<p><span style= font-weight: 400; >एक साठ साल का व्यक्ति था जो कुम्हार था। वह दूसरे गाँव से नाव में अपने बर्तनों के साथ बाजार में आ रहा था।</span></p> <p><span style= font-weight: 400; >एक बार अपने चार शिष्यों के साथ एक साधु उसी की नाव पर बैठे थे। नाव पर संत अपने शिष्यों को शिक्षा दे रहे थे। कुम्हार ने केवल एक पंक्ति सुनी,  भगवान राम का पवित्र नाम इतना शक्तिशाली है कि यह आपको जन्म और मृत्यु की नदी को पार करने में मदद कर सकता है । वह एक गरीब और अनपढ़ आदमी था इसलिए उसने सोचा, अगर ऐसा है तो मैं इस नाव में अपना पैसा क्यों बर्बाद कर रहा हूं।</span></p> <p><span style= font-weight: 400; >अगले दिन उन्होंने सिर्फ नाम का जाप किया और पैदल चलकर नदी पार की। ऐसा कई महीनों तक चलता रहा। फिर उन्होंने फिर से उसी संत को देखा। उसने उनके चरण स्पर्श किए और कहा, हे संत महात्मा, आपकी दया के कारण मैं आज एक पैसा खर्च किए बिना नदी पार करने में सक्षम हूं। मैं सिर्फ नाम जपता हूं और पार करता हूं। संत ने सोचा कि यह कैसे संभव है और उसे दिखाने के लिए कहा। वह संत के सामने चल दिया। यह अजीब था।</span></p> <p><span style= font-weight: 400; >तब संत ने स्वयं अपने शिष्यों को बुलाया और रस्सियों की व्यवस्था की फिर उन्होंने कोशिश की। खराब किस्मत। वह नहीं कर सके।</span></p> <p><span style= font-weight: 400; >सादगी और आस्था पहाड़ों को हिला सकती है।</span></p> <p><span style= font-weight: 400; >मन जितना जटिल होता है सफाई के लिए उतना हि अधिक समय लगता है ।</span></p> <p>&nbsp;</p> <p><span style= font-weight: 400; >|| ॐ ||</span></p>",
        "imageUrl": "https://raw.githubusercontent.com/universallistener/1122020H/main/y/ys/apoorvillager.jpg",
        "url": "",
        "youtubePromoUrl": ""
    }
]